{"total": 279423, "offset": 10, "next": 60, "data": [{"paperId": "d3a9e564498d5ef999bc2124a1706fa00fe1a054", "title": "Arctic amplification is caused by sea-ice loss under increasing CO2", "abstract": null, "authors": [{"authorId": "103008672", "name": "A. Dai"}, {"authorId": "49017262", "name": "D. Luo"}, {"authorId": "40937833", "name": "M. Song"}, {"authorId": "2108515125", "name": "Jiping Liu"}]}, {"paperId": "4329028afa0dbe70d6fcb72a7e197c1ac360f06a", "title": "Divergent consensuses on Arctic amplification influence on midlatitude severe winter weather", "abstract": null, "authors": [{"authorId": "2107433917", "name": "J. Cohen"}, {"authorId": "46447773", "name": "X. Zhang"}, {"authorId": "30485645", "name": "J. Francis"}, {"authorId": "46441522", "name": "T. Jung"}, {"authorId": "1441553247", "name": "R. Kwok"}, {"authorId": "50696935", "name": "J. Overland"}, {"authorId": "92156321", "name": "T. Ballinger"}, {"authorId": "144896792", "name": "U. Bhatt"}, {"authorId": "47666737", "name": "H. Chen"}, {"authorId": "47210454", "name": "D. Coumou"}, {"authorId": "4895891", "name": "S. Feldstein"}, {"authorId": "71132720", "name": "H. Gu"}, {"authorId": "122989638", "name": "D. Handorf"}, {"authorId": "119931343", "name": "G. Henderson"}, {"authorId": "4975260", "name": "M. Ionita"}, {"authorId": "89949824", "name": "M. Kretschmer"}, {"authorId": "102278171", "name": "F. Laliberté"}, {"authorId": "87818690", "name": "S. Lee"}, {"authorId": "31895216", "name": "H. Linderholm"}, {"authorId": "40310536", "name": "W. Maslowski"}, {"authorId": "73467068", "name": "Y. Peings"}, {"authorId": "49167644", "name": "K. Pfeiffer"}, {"authorId": "8468816", "name": "I. Rigor"}, {"authorId": "70182380", "name": "T. Semmler"}, {"authorId": "1696735", "name": "J. Stroeve"}, {"authorId": "122297123", "name": "P. Taylor"}, {"authorId": "4371599", "name": "S. Vavrus"}, {"authorId": "2122498", "name": "T. Vihma"}, {"authorId": "123674226", "name": "S. Wang"}, {"authorId": "5037797", "name": "M. Wendisch"}, {"authorId": "153017635", "name": "Y. Wu"}, {"authorId": "2107507887", "name": "J. Yoon"}]}, {"paperId": "9b5cf9424561b212f8af440704d3bb502f5b633b", "title": "Recent Arctic amplification and extreme mid-latitude weather", "abstract": null, "authors": [{"authorId": "29788393", "name": "J. Cohen"}, {"authorId": "5339767", "name": "J. Screen"}, {"authorId": "103057167", "name": "J. C. Furtado"}, {"authorId": "38061957", "name": "M. Barlow"}, {"authorId": "117525705", "name": "D. Whittleston"}, {"authorId": "47210454", "name": "D. Coumou"}, {"authorId": "30485645", "name": "J. Francis"}, {"authorId": "2419704", "name": "K. Dethloff"}, {"authorId": "1729587", "name": "D. Entekhabi"}, {"authorId": "50696935", "name": "J. Overland"}, {"authorId": "2110243960", "name": "Justin Jones"}]}, {"paperId": "13446160b8600f2e6c38ec8f20286af8729999c0", "title": "Arctic sea ice thickness, volume, and multiyear ice coverage: losses and coupled variability (1958–2018)", "abstract": "Large-scale changes in Arctic sea ice thickness, volume and multiyear sea ice (MYI) coverage with available measurements from submarine sonars, satellite altimeters (ICESat and CryoSat-2), and satellite scatterometers are summarized. The submarine record spans the period between 1958 and 2000, the satellite altimeter records between 2003 and 2018, and the scatterometer records between 1999 and 2017. Regional changes in ice thickness (since 1958) and within the data release area of the Arctic Ocean, previously reported by Kwok and Rothrock (2009 Geophys. Res. Lett. 36 L15501), have been updated to include the 8 years of CryoSat-2 (CS-2) retrievals. Between the pre-1990 submarine period (1958–1976) and the CS-2 period (2011–2018) the average thickness near the end of the melt season, in six regions, decreased by 2.0 m or some 66% over six decades. Within the data release area (∼38% of the Arctic Ocean) of submarine ice draft, the thinning of ∼1.75 m in winter since 1980 (maximum thickness of 3.64 m in the regression analysis) has not changed significantly; the mean thickness over the CS-2 period is ∼2 m. The 15 year satellite record depicts losses in sea ice volume at 2870 km3/decade and 5130 km3/decade in winter (February–March) and fall (October–November), respectively: more moderate trends compared to the sharp decreases over the ICESat period, where the losses were weighted by record-setting melt in 2007. Over the scatterometer record (1999–2017), the Arctic has lost more than 2 × 106 km2 of MYI—a decrease of more than 50%; MYI now covers less than one-third of the Arctic Ocean. Independent MYI coverage and volume records co-vary in time, the MYI area anomalies explain ∼85% of the variance in the anomalies in Arctic sea ice volume. If losses of MYI continue, Arctic thickness/volume will be controlled by seasonal ice, suggesting that the thickness/volume trends will be more moderate (as seen here) but more sensitive to climate forcing.", "authors": [{"authorId": "34279911", "name": "R. Kwok"}]}, {"paperId": "3030dfea1995aef843a5a12a2297708b9e688a5f", "title": "Arctic sea ice is an important temporal sink and means of transport for microplastic", "abstract": null, "authors": [{"authorId": "5127086", "name": "I. Peeken"}, {"authorId": "15543913", "name": "S. Primpke"}, {"authorId": "40974711", "name": "B. Beyer"}, {"authorId": "40974348", "name": "Julia Gütermann"}, {"authorId": "5413271", "name": "C. Katlein"}, {"authorId": "2675884", "name": "T. Krumpen"}, {"authorId": "25613519", "name": "M. Bergmann"}, {"authorId": "35377665", "name": "Laura Hehemann"}, {"authorId": "4101336", "name": "G. Gerdts"}]}, {"paperId": "b5bc435503b748ba27b681efc4c8b7e2d1badb35", "title": "Changing state of Arctic sea ice across all seasons", "abstract": "The decline in the floating sea ice cover in the Arctic is one of the most striking manifestations of climate change. In this review, we examine this ongoing loss of Arctic sea ice across all seasons. Our analysis is based on satellite retrievals, atmospheric reanalysis, climate-model simulations and a literature review. We find that relative to the 1981–2010 reference period, recent anomalies in spring and winter sea ice coverage have been more significant than any observed drop in summer sea ice extent (SIE) throughout the satellite period. For example, the SIE in May and November 2016 was almost four standard deviations below the reference SIE in these months. Decadal ice loss during winter months has accelerated from −2.4 %/decade from 1979 to 1999 to −3.4%/decade from 2000 onwards. We also examine regional ice loss and find that for any given region, the seasonal ice loss is larger the closer that region is to the seasonal outer edge of the ice cover. Finally, across all months, we identify a robust linear relationship between pan-Arctic SIE and total anthropogenic CO2 emissions. The annual cycle of Arctic sea ice loss per ton of CO2 emissions ranges from slightly above 1 m2 throughout winter to more than 3 m2 throughout summer. Based on a linear extrapolation of these trends, we find the Arctic Ocean will become sea-ice free throughout August and September for an additional 800 ± 300 Gt of CO2 emissions, while it becomes ice free from July to October for an additional 1400 ± 300 Gt of CO2 emissions.", "authors": [{"authorId": "1696735", "name": "J. Stroeve"}, {"authorId": "101328227", "name": "D. Notz"}]}, {"paperId": "7afd260c18e87bbb0a124532f3f1492cae43e89a", "title": "The influence of Arctic amplification on mid-latitude summer circulation", "abstract": null, "authors": [{"authorId": "47210454", "name": "D. Coumou"}, {"authorId": "1380707445", "name": "G. Di Capua"}, {"authorId": "4371599", "name": "S. Vavrus"}, {"authorId": "49680988", "name": "L. Wang"}, {"authorId": "123674226", "name": "S. Wang"}]}, {"paperId": "29b05b7d7ab32dc34441b1ce4949481ccc48d807", "title": "Arctic warming hotspot in the northern Barents Sea linked to declining sea-ice import", "abstract": null, "authors": [{"authorId": "90085655", "name": "S. Lind"}, {"authorId": "33575155", "name": "R. Ingvaldsen"}, {"authorId": "12992670", "name": "T. Furevik"}]}, {"paperId": "139069be8e7e1b2b5bcfcb1bf7a06231fc4b7f41", "title": "Greater role for Atlantic inflows on sea-ice loss in the Eurasian Basin of the Arctic Ocean", "abstract": "Losing its character The eastern Eurasian Basin of the Arctic Ocean is on the far side of the North Pole from the Atlantic, but it is becoming more like its larger neighbor as the climate warms. Polyakov et al. show that this region is also evolving toward a state of weakened stratification with increased vertical mixing, release of oceanic heat, and less sea ice. These changes could have considerable impacts on other geophysical and biogeochemical aspects of the Arctic Ocean system and presage a fundamentally new Arctic climate state. Science, this issue p. 285 The eastern Arctic Ocean is becoming more like the Atlantic as climate changes. Arctic sea-ice loss is a leading indicator of climate change and can be attributed, in large part, to atmospheric forcing. Here, we show that recent ice reductions, weakening of the halocline, and shoaling of the intermediate-depth Atlantic Water layer in the eastern Eurasian Basin have increased winter ventilation in the ocean interior, making this region structurally similar to that of the western Eurasian Basin. The associated enhanced release of oceanic heat has reduced winter sea-ice formation at a rate now comparable to losses from atmospheric thermodynamic forcing, thus explaining the recent reduction in sea-ice cover in the eastern Eurasian Basin. This encroaching “atlantification” of the Eurasian Basin represents an essential step toward a new Arctic climate state, with a substantially greater role for Atlantic inflows.", "authors": [{"authorId": "4981017", "name": "I. Polyakov"}, {"authorId": "9995025", "name": "A. Pnyushkov"}, {"authorId": "10031464", "name": "M. Alkire"}, {"authorId": "10024888", "name": "I. Ashik"}, {"authorId": "11963531", "name": "T. Baumann"}, {"authorId": "5034193", "name": "E. Carmack"}, {"authorId": "4141067", "name": "I. Goszczko"}, {"authorId": "51955147", "name": "J. Guthrie"}, {"authorId": "49127945", "name": "V. Ivanov"}, {"authorId": "7734194", "name": "T. Kanzow"}, {"authorId": "98291245", "name": "R. Krishfield"}, {"authorId": "34279911", "name": "R. Kwok"}, {"authorId": "5496388", "name": "A. Sundfjord"}, {"authorId": "144861971", "name": "J. Morison"}, {"authorId": "50664361", "name": "R. Rember"}, {"authorId": "34335285", "name": "A. Yulin"}]}, {"paperId": "f4ef8c3d82a6935499b9f089bbdf08074ad11d04", "title": "The Arctic Ocean as a dead end for floating plastics in the North Atlantic branch of the Thermohaline Circulation", "abstract": "Atlantic surface circulation transports high loads of plastic debris to remote Arctic waters. The subtropical ocean gyres are recognized as great marine accummulation zones of floating plastic debris; however, the possibility of plastic accumulation at polar latitudes has been overlooked because of the lack of nearby pollution sources. In the present study, the Arctic Ocean was extensively sampled for floating plastic debris from the Tara Oceans circumpolar expedition. Although plastic debris was scarce or absent in most of the Arctic waters, it reached high concentrations (hundreds of thousands of pieces per square kilometer) in the northernmost and easternmost areas of the Greenland and Barents seas. The fragmentation and typology of the plastic suggested an abundant presence of aged debris that originated from distant sources. This hypothesis was corroborated by the relatively high ratios of marine surface plastic to local pollution sources. Surface circulation models and field data showed that the poleward branch of the Thermohaline Circulation transfers floating debris from the North Atlantic to the Greenland and Barents seas, which would be a dead end for this plastic conveyor belt. Given the limited surface transport of the plastic that accumulated here and the mechanisms acting for the downward transport, the seafloor beneath this Arctic sector is hypothesized as an important sink of plastic debris.", "authors": [{"authorId": "6048945", "name": "A. Cózar"}, {"authorId": "6370921", "name": "Elisa Martí"}, {"authorId": "144436127", "name": "C. Duarte"}, {"authorId": "82136726", "name": "J. García-de-Lomas"}, {"authorId": "27005440", "name": "E. van Sebille"}, {"authorId": "3579724", "name": "T. Ballatore"}, {"authorId": "1792418", "name": "V. Eguíluz"}, {"authorId": "1403633893", "name": "J. I. González-Gordillo"}, {"authorId": "2840092", "name": "M. Pedrotti"}, {"authorId": "145007126", "name": "F. Echevarría"}, {"authorId": "3664262", "name": "R. Troublé"}, {"authorId": "3014948", "name": "X. Irigoien"}]}, {"paperId": "3ba587291f6ee899d0f558a81fa2b9aea605a651", "title": "Arctic amplification dominated by temperature feedbacks in contemporary climate models", "abstract": null, "authors": [{"authorId": "6257461", "name": "F. Pithan"}, {"authorId": "4969561", "name": "T. Mauritsen"}]}, {"paperId": "fd75a2b7e0e0e78ba71ae4b87bcc61351e3ca23b", "title": "Comparison of ERA5 and ERA-Interim near-surface air temperature, snowfall and precipitation over Arctic sea ice: effects on sea ice thermodynamics and evolution", "abstract": "Abstract. Rapid changes are occurring in the Arctic, including a\nreduction in sea ice thickness and coverage and a shift towards younger and\nthinner sea ice. Snow and sea ice models are often used to study these\nongoing changes in the Arctic, and are typically forced by atmospheric\nreanalyses in absence of observations. ERA5 is a new global reanalysis that\nwill replace the widely used ERA-Interim (ERA-I). In this study, we compare\nthe 2 m air temperature (T2M), snowfall (SF) and total precipitation (TP)\nfrom ERA-I and ERA5, and evaluate these products using buoy observations\nfrom Arctic sea ice for the years 2010 to 2016. We further assess how biases in\nreanalyses can influence the snow and sea ice evolution in the Arctic, when\nused to force a thermodynamic sea ice model. We find that ERA5 is generally\nwarmer than ERA-I in winter and spring (0–1.2 ∘C), but colder\nthan ERA-I in summer and autumn (0–0.6 ∘C) over Arctic sea ice.\nBoth reanalyses have a warm bias over Arctic sea ice relative to buoy\nobservations. The warm bias is smaller in the warm season, and larger in the\ncold season, especially when the T2M is below −25 ∘C in the\nAtlantic and Pacific sectors. Interestingly, the warm bias for ERA-I and new\nERA5 is on average 3.4 and 5.4 ∘C (daily mean),\nrespectively, when T2M is lower than −25 ∘C. The TP and SF along\nthe buoy trajectories and over Arctic sea ice are consistently higher in ERA5\nthan in ERA-I. Over Arctic sea ice, the TP in ERA5 is typically less than 10 mm snow water equivalent (SWE) greater than in ERA-I in any of the seasons, while the SF in ERA5 can\nbe 50 mm SWE higher than in ERA-I in a season. The largest increase in\nannual TP (40–100 mm) and SF (100–200 mm) in ERA5 occurs in the Atlantic\nsector. The SF to TP ratio is larger in ERA5 than in ERA-I, on average 0.6\nfor ERA-I and 0.8 for ERA5 along the buoy trajectories. Thus, the\nsubstantial anomalous Arctic rainfall in ERA-I is reduced in ERA5,\nespecially in summer and autumn. Simulations with a 1-D thermodynamic sea ice\nmodel demonstrate that the warm bias in ERA5 acts to reduce thermodynamic\nice growth. The higher precipitation and snowfall in ERA5 results in a\nthicker snowpack that allows less heat loss to the atmosphere. Thus, the\nlarger winter warm bias and higher precipitation in ERA5, compared with\nERA-I, result in thinner ice thickness at the end of the growth\nseason when using ERA5; however the effect is small during the freezing\nperiod.\n", "authors": [{"authorId": "104826863", "name": "Caixin Wang"}, {"authorId": "46954238", "name": "R. Graham"}, {"authorId": "32172351", "name": "Keguang Wang"}, {"authorId": "49101259", "name": "S. Gerland"}, {"authorId": "5803287", "name": "M. Granskog"}]}, {"paperId": "19eed3c6fbfa7e1415eb51460590f80448746df4", "title": "The Arctic Cloud Puzzle: Using ACLOUD/PASCAL Multiplatform Observations to Unravel the Role of Clouds and Aerosol Particles in Arctic Amplification", "abstract": "Clouds play an important role in Arctic amplification. This term represents the recently observed enhanced warming of the Arctic relative to the global increase of near-surface air temperature. However, there are still important knowledge gaps regarding the interplay between Arctic clouds and aerosol particles, and surface properties, as well as turbulent and radiative fluxes that inhibit accurate model simulations of clouds in the Arctic climate system. In an attempt to resolve this so-called Arctic cloud puzzle, two comprehensive and closely coordinated field studies were conducted: the Arctic Cloud Observations Using Airborne Measurements during Polar Day (ACLOUD) aircraft campaign and the Physical Feedbacks of Arctic Boundary Layer, Sea Ice, Cloud and Aerosol (PASCAL) ice breaker expedition. Both observational studies were performed in the framework of the German Arctic Amplification: Climate Relevant Atmospheric and Surface Processes, and Feedback Mechanisms (AC)3 project. They took place in the vicinity of Svalbard, Norway, in May and June 2017. ACLOUD and PASCAL explored four pieces of the Arctic cloud puzzle: cloud properties, aerosol impact on clouds, atmospheric radiation, and turbulent dynamical processes. The two instrumented Polar 5 and Polar 6 aircraft; the icebreaker Research Vessel (R/V) Polarstern; an ice floe camp including an instrumented tethered balloon; and the permanent ground-based measurement station at Ny-Ålesund, Svalbard, were employed to observe Arctic low- and mid-level mixed-phase clouds and to investigate related atmospheric and surface processes. The Polar 5 aircraft served as a remote sensing observatory examining the clouds from above by downward-looking sensors; the Polar 6 aircraft operated as a flying in situ measurement laboratory sampling inside and below the clouds. Most of the collocated Polar 5/6 flights were conducted either above the R/V Polarstern or over the Ny-Ålesund station, both of which monitored the clouds from below using similar but upward-looking remote sensing techniques as the Polar 5 aircraft. Several of the flights were carried out underneath collocated satellite tracks. The paper motivates the scientific objectives of the ACLOUD/PASCAL observations and describes the measured quantities, retrieved parameters, and the applied complementary instrumentation. Furthermore, it discusses selected measurement results and poses critical research questions to be answered in future papers analyzing the data from the two field campaigns.", "authors": [{"authorId": "5037797", "name": "M. Wendisch"}, {"authorId": "6411000", "name": "A. Macke"}, {"authorId": "48278433", "name": "A. Ehrlich"}, {"authorId": "152249637", "name": "C. Lüpkes"}, {"authorId": "116930852", "name": "M. Mech"}, {"authorId": "115846217", "name": "D. Chechin"}, {"authorId": "2419704", "name": "K. Dethloff"}, {"authorId": "108068187", "name": "Carola Barrientos Velasco"}, {"authorId": "90817056", "name": "H. Bozem"}, {"authorId": "94826743", "name": "M. Brückner"}, {"authorId": "94608028", "name": "Hans-Christian Clemen"}, {"authorId": "3284022", "name": "S. Crewell"}, {"authorId": "103969074", "name": "T. Donth"}, {"authorId": "16658596", "name": "R. Dupuy"}, {"authorId": "96400995", "name": "K. Ebell"}, {"authorId": "86985990", "name": "U. Egerer"}, {"authorId": "144515522", "name": "R. Engelmann"}, {"authorId": "104820489", "name": "C. Engler"}, {"authorId": "92121424", "name": "O. Eppers"}, {"authorId": "145641427", "name": "M. Gehrmann"}, {"authorId": "97993731", "name": "Xianda Gong"}, {"authorId": "31853011", "name": "M. Gottschalk"}, {"authorId": "91776319", "name": "C. Gourbeyre"}, {"authorId": "104444550", "name": "H. Griesche"}, {"authorId": "49503165", "name": "J. Hartmann"}, {"authorId": "48363029", "name": "M. Hartmann"}, {"authorId": "2513858", "name": "B. Heinold"}, {"authorId": "97543264", "name": "A. Herber"}, {"authorId": "46323355", "name": "H. Herrmann"}, {"authorId": "1757398", "name": "G. Heygster"}, {"authorId": "77222800", "name": "P. Hoor"}, {"authorId": "95621060", "name": "S. Jafariserajehlou"}, {"authorId": "32615361", "name": "E. Jäkel"}, {"authorId": "46382752", "name": "E. Järvinen"}, {"authorId": "3418940", "name": "O. Jourdan"}, {"authorId": "104069718", "name": "U. Kästner"}, {"authorId": "12815581", "name": "S. Kecorius"}, {"authorId": "144089192", "name": "E. M. Knudsen"}, {"authorId": "93809225", "name": "F. Köllner"}, {"authorId": "2658918", "name": "J. Kretzschmar"}, {"authorId": "50039446", "name": "L. Lelli"}, {"authorId": "95849314", "name": "D. Leroy"}, {"authorId": "2941809", "name": "M. Maturilli"}, {"authorId": "1895783", "name": "L. Mei"}, {"authorId": "102668780", "name": "S. Mertes"}, {"authorId": "70216717", "name": "G. Mioche"}, {"authorId": "2935786", "name": "R. Neuber"}, {"authorId": "35579283", "name": "M. Nicolaus"}, {"authorId": "4174958", "name": "T. Nomokonova"}, {"authorId": "2455138", "name": "J. Notholt"}, {"authorId": "152199753", "name": "M. Palm"}, {"authorId": "5647386", "name": "M. Pinxteren"}, {"authorId": "2113144", "name": "J. Quaas"}, {"authorId": "50763706", "name": "P. Richter"}, {"authorId": "1405336432", "name": "E. Ruiz-Donoso"}, {"authorId": "2009666762", "name": "M. Schäfer"}, {"authorId": "103393106", "name": "K. Schmieder"}, {"authorId": "5356732", "name": "M. Schnaiter"}, {"authorId": "47190533", "name": "J. Schneider"}, {"authorId": "2079491071", "name": "A. Schwarzenböck"}, {"authorId": "145783623", "name": "P. Seifert"}, {"authorId": "143780125", "name": "M. Shupe"}, {"authorId": "46236684", "name": "H. Siebert"}, {"authorId": "49279411", "name": "G. Spreen"}, {"authorId": "104534275", "name": "J. Stapf"}, {"authorId": "3192664", "name": "F. Stratmann"}, {"authorId": "98489966", "name": "Teresa Vogl"}, {"authorId": "40029035", "name": "A. Welti"}, {"authorId": "5208615", "name": "H. Wex"}, {"authorId": "41188738", "name": "A. Wiedensohler"}, {"authorId": "2155337", "name": "M. Zanatta"}, {"authorId": "103983705", "name": "S. Zeppenfeld"}]}, {"paperId": "858c0d153b7db71630313b98fda186a6b7928994", "title": "Pan-Arctic ice-wedge degradation in warming permafrost and its influence on tundra hydrology", "abstract": null, "authors": [{"authorId": "3394619", "name": "A. Liljedahl"}, {"authorId": "2088855", "name": "J. Boike"}, {"authorId": "13276499", "name": "R. Daanen"}, {"authorId": "35157339", "name": "A. Fedorov"}, {"authorId": "32439739", "name": "G. Frost"}, {"authorId": "49213544", "name": "G. Grosse"}, {"authorId": "2840437", "name": "L. Hinzman"}, {"authorId": "2050722572", "name": "Yoshihiro Iijma"}, {"authorId": "40520467", "name": "J. Jorgenson"}, {"authorId": "145879326", "name": "N. Matveyeva"}, {"authorId": "12801069", "name": "M. Necsoiu"}, {"authorId": "4943833", "name": "M. Raynolds"}, {"authorId": "39336608", "name": "V. Romanovsky"}, {"authorId": "104984424", "name": "J. Schulla"}, {"authorId": "2644350", "name": "K. Tape"}, {"authorId": "6525139", "name": "D. Walker"}, {"authorId": "103946588", "name": "C. Wilson"}, {"authorId": "2128356", "name": "H. Yabuki"}, {"authorId": "6849585", "name": "D. Zona"}]}, {"paperId": "884e67c48d206a541aaa4bff7ac23bb37f091131", "title": "Minimal influence of reduced Arctic sea ice on coincident cold winters in mid-latitudes", "abstract": null, "authors": [{"authorId": "104547803", "name": "R. Blackport"}, {"authorId": "5339767", "name": "J. Screen"}, {"authorId": "147263920", "name": "K. van der Wiel"}, {"authorId": "4643944", "name": "R. Bintanja"}]}, {"paperId": "05241d8bdea01824c526d628012ea2cdec736199", "title": "Microplastics in Arctic polar waters: the first reported values of particles in surface and sub-surface samples", "abstract": null, "authors": [{"authorId": "50491681", "name": "A. Lusher"}, {"authorId": "47028340", "name": "V. Tirelli"}, {"authorId": "71034316", "name": "I. O’Connor"}, {"authorId": "74652773", "name": "R. Officer"}]}, {"paperId": "68a8246ac4349f43ced88ba68f41afd06c3fad52", "title": "Recent warming leads to a rapid borealization of fish communities in the Arctic", "abstract": null, "authors": [{"authorId": "6999374", "name": "Maria Fossheim"}, {"authorId": "6950165", "name": "R. Primicerio"}, {"authorId": "4864081", "name": "E. Johannesen"}, {"authorId": "33575155", "name": "R. Ingvaldsen"}, {"authorId": "3819656", "name": "M. Aschan"}, {"authorId": "34630850", "name": "A. Dolgov"}]}, {"paperId": "e265adea736cc399658451d572be072099cbb912", "title": "Towards a rain-dominated Arctic", "abstract": null, "authors": [{"authorId": "4643944", "name": "R. Bintanja"}, {"authorId": "90211638", "name": "O. Andry"}]}, {"paperId": "62d223153d726bfadcf65fa713ff5cc90341c28d", "title": "Evidence linking Arctic amplification to extreme weather in mid‐latitudes", "abstract": "Arctic amplification (AA) – the observed enhanced warming in high northern latitudes relative to the northern hemisphere – is evident in lower‐tropospheric temperatures and in 1000‐to‐500 hPa thicknesses. Daily fields of 500 hPa heights from the National Centers for Environmental Prediction Reanalysis are analyzed over N. America and the N. Atlantic to assess changes in north‐south (Rossby) wave characteristics associated with AA and the relaxation of poleward thickness gradients. Two effects are identified that each contribute to a slower eastward progression of Rossby waves in the upper‐level flow: 1) weakened zonal winds, and 2) increased wave amplitude. These effects are particularly evident in autumn and winter consistent with sea‐ice loss, but are also apparent in summer, possibly related to earlier snow melt on high‐latitude land. Slower progression of upper‐level waves would cause associated weather patterns in mid‐latitudes to be more persistent, which may lead to an increased probability of extreme weather events that result from prolonged conditions, such as drought, flooding, cold spells, and heat waves.", "authors": [{"authorId": "30485645", "name": "J. Francis"}, {"authorId": "4371599", "name": "S. Vavrus"}]}, {"paperId": "da0d132c2959db9f71f9cb4ed6bbf994453a972a", "title": "Degrading permafrost puts Arctic infrastructure at risk by mid-century", "abstract": null, "authors": [{"authorId": "40391464", "name": "J. Hjort"}, {"authorId": "52137076", "name": "O. Karjalainen"}, {"authorId": "3195646", "name": "J. Aalto"}, {"authorId": "47185344", "name": "S. Westermann"}, {"authorId": "39336608", "name": "V. Romanovsky"}, {"authorId": "145294857", "name": "F. Nelson"}, {"authorId": "1781158", "name": "B. Etzelmüller"}, {"authorId": "3078861", "name": "M. Luoto"}]}, {"paperId": "26768975e4bd4bcc770c0f56a6f7ca549b840fc5", "title": "Robust Arctic sea-ice influence on the frequent Eurasian cold winters in past decades", "abstract": null, "authors": [{"authorId": "48372672", "name": "M. Mori"}, {"authorId": "144096160", "name": "M. Watanabe"}, {"authorId": "2670775", "name": "H. Shiogama"}, {"authorId": "145006389", "name": "J. Inoue"}, {"authorId": "5469409", "name": "M. Kimoto"}]}, {"paperId": "020501b68b412c968112834b1a8aae75240c2963", "title": "Arctic warming interrupts the Transpolar Drift and affects long-range transport of sea ice and ice-rafted matter", "abstract": null, "authors": [{"authorId": "2675884", "name": "T. Krumpen"}, {"authorId": "23937914", "name": "H. J. Belter"}, {"authorId": "6220498", "name": "A. Boetius"}, {"authorId": "46630011", "name": "E. Damm"}, {"authorId": "145543242", "name": "C. Haas"}, {"authorId": "145417546", "name": "S. Hendricks"}, {"authorId": "35579283", "name": "M. Nicolaus"}, {"authorId": "104817986", "name": "E. Nöthig"}, {"authorId": "49616305", "name": "S. Paul"}, {"authorId": "5127086", "name": "I. Peeken"}, {"authorId": "38963759", "name": "R. Ricker"}, {"authorId": "46378431", "name": "R. Stein"}]}, {"paperId": "4b8ab00c61a5a9964d44d88f98633e6d380cc678", "title": "Consistency and discrepancy in the atmospheric response to Arctic sea-ice loss across climate models", "abstract": null, "authors": [{"authorId": "5339767", "name": "J. Screen"}, {"authorId": "108146846", "name": "C. Deser"}, {"authorId": "2111159997", "name": "Doug M. Smith"}, {"authorId": "47958433", "name": "X. Zhang"}, {"authorId": "104547803", "name": "R. Blackport"}, {"authorId": "49231071", "name": "P. Kushner"}, {"authorId": "98343910", "name": "T. Oudar"}, {"authorId": "152617047", "name": "K. McCusker"}, {"authorId": "2157676479", "name": "Lantao Sun"}]}, {"paperId": "06cf7c766a5c0d5b0e42b394dd550bf6e55a14e8", "title": "Warm Arctic episodes linked with increased frequency of extreme winter weather in the United States", "abstract": null, "authors": [{"authorId": "29788393", "name": "J. Cohen"}, {"authorId": "49167644", "name": "K. Pfeiffer"}, {"authorId": "30485645", "name": "J. Francis"}]}, {"paperId": "a8ff4a34f164c92fc21ce4d16c6c434a9b3c5d97", "title": "Changes in Arctic melt season and implications for sea ice loss", "abstract": "The Arctic‐wide melt season has lengthened at a rate of 5 days decade−1 from 1979 to 2013, dominated by later autumn freezeup within the Kara, Laptev, East Siberian, Chukchi, and Beaufort seas between 6 and 11 days decade−1. While melt onset trends are generally smaller, the timing of melt onset has a large influence on the total amount of solar energy absorbed during summer. The additional heat stored in the upper ocean of approximately 752 MJ m−2 during the last decade increases sea surface temperatures by 0.5 to 1.5 °C and largely explains the observed delays in autumn freezeup within the Arctic Ocean's adjacent seas. Cumulative anomalies in total absorbed solar radiation from May through September for the most recent pentad locally exceed 300–400 MJ m−2 in the Beaufort, Chukchi, and East Siberian seas. This extra solar energy is equivalent to melting 0.97 to 1.3 m of ice during the summer.", "authors": [{"authorId": "1696735", "name": "J. Stroeve"}, {"authorId": "1894387", "name": "T. Markus"}, {"authorId": "8618847", "name": "L. Boisvert"}, {"authorId": "1471352117", "name": "J. Miller"}, {"authorId": "39459491", "name": "A. Barrett"}]}, {"paperId": "ad337f322348f4e527eeed7d088bec43c78d6f27", "title": "Evidence for a wavier jet stream in response to rapid Arctic warming", "abstract": "New metrics and evidence are presented that support a linkage between rapid Arctic warming, relative to Northern hemisphere mid-latitudes, and more frequent high-amplitude (wavy) jet-stream configurations that favor persistent weather patterns. We find robust relationships among seasonal and regional patterns of weaker poleward thickness gradients, weaker zonal upper-level winds, and a more meridional flow direction. These results suggest that as the Arctic continues to warm faster than elsewhere in response to rising greenhouse-gas concentrations, the frequency of extreme weather events caused by persistent jet-stream patterns will increase.", "authors": [{"authorId": "30485645", "name": "J. Francis"}, {"authorId": "4371599", "name": "S. Vavrus"}]}, {"paperId": "f62540f502ee006f9658badffbc34e17fc1d90e2", "title": "CryoSat‐2 estimates of Arctic sea ice thickness and volume", "abstract": "Satellite records show a decline in ice extent over more than three decades, with a record minimum in September 2012. Results from the Pan‐Arctic Ice‐Ocean Modelling and Assimilation system (PIOMAS) suggest that the decline in extent has been accompanied by a decline in volume, but this has not been confirmed by data. Using new data from the European Space Agency CryoSat‐2 (CS‐2) mission, validated with in situ data, we generate estimates of ice volume for the winters of 2010/11 and 2011/12. We compare these data with current estimates from PIOMAS and earlier (2003–8) estimates from the National Aeronautics and Space Administration ICESat mission. Between the ICESat and CryoSat‐2 periods, the autumn volume declined by 4291 km3 and the winter volume by 1479 km3. This exceeds the decline in ice volume in the central Arctic from the PIOMAS model of 2644 km3 in the autumn, but is less than the 2091 km3 in winter, between the two time periods.", "authors": [{"authorId": "3335627", "name": "S. Laxon"}, {"authorId": "39716990", "name": "K. Giles"}, {"authorId": "26111373", "name": "A. Ridout"}, {"authorId": "3224394", "name": "D. Wingham"}, {"authorId": "2896649", "name": "R. Willatt"}, {"authorId": "145779170", "name": "R. Cullen"}, {"authorId": "34279911", "name": "R. Kwok"}, {"authorId": "48265044", "name": "A. Schweiger"}, {"authorId": "2108107327", "name": "Jinlun Zhang"}, {"authorId": "145543242", "name": "C. Haas"}, {"authorId": "145417546", "name": "S. Hendricks"}, {"authorId": "98291245", "name": "R. Krishfield"}, {"authorId": "50177033", "name": "N. Kurtz"}, {"authorId": "40644085", "name": "S. Farrell"}, {"authorId": "34458269", "name": "M. Davidson"}]}, {"paperId": "7d421687c269ab7abc8d11f82a2916f3e0a33698", "title": "Effects of Arctic Sea Ice Decline on Weather and Climate: A Review", "abstract": null, "authors": [{"authorId": "2122498", "name": "T. Vihma"}]}, {"paperId": "59e730aa8dcd3953cb4ce46e73f47ab422eff0d6", "title": "Global warming releases microplastic legacy frozen in Arctic Sea ice", "abstract": "When sea ice forms it scavenges and concentrates particulates from the water column, which then become trapped until the ice melts. In recent years, melting has led to record lows in Arctic Sea ice extent, the most recent in September 2012. Global climate models, such as that of Gregory et al. (2002), suggest that the decline in Arctic Sea ice volume (3.4% per decade) will actually exceed the decline in sea ice extent, something that Laxon et al. (2013) have shown supported by satellite data. The extent to which melting ice could release anthropogenic particulates back to the open ocean has not yet been examined. Here we show that Arctic Sea ice from remote locations contains concentrations of microplastics are several orders of magnitude greater than those that have been previously reported in highly contaminated surface waters, such as those of the Pacific Gyre. Our findings indicate that microplastics have accumulated far from population centers and that polar sea ice represents a major historic global sink of man‐made particulates. The potential for substantial quantities of legacy microplastic contamination to be released to the ocean as the ice melts therefore needs to be evaluated, as do the physical and toxicological effects of plastics on marine life.", "authors": [{"authorId": "50593015", "name": "R. Obbard"}, {"authorId": "145650104", "name": "Saeed Sadri"}, {"authorId": "46765525", "name": "Y. Wong"}, {"authorId": "23753056", "name": "Alexandra Khitun"}, {"authorId": "114444236", "name": "I. Baker"}, {"authorId": "49646453", "name": "Richard C. Thompson"}]}, {"paperId": "64070861cf603252f9094d851630317db090a18a", "title": "The International Bathymetric Chart of the Arctic Ocean (IBCAO) Version 3.0", "abstract": "The International Bathymetric Chart of the Arctic Ocean (IBCAO) released its first gridded bathymetric compilation in 1999. The IBCAO bathymetric portrayals have since supported a wide range of Arctic science activities, for example, by providing constraint for ocean circulation models and the means to define and formulate hypotheses about the geologic origin of Arctic undersea features. IBCAO Version 3.0 represents the largest improvement since 1999 taking advantage of new data sets collected by the circum‐Arctic nations, opportunistic data collected from fishing vessels, data acquired from US Navy submarines and from research ships of various nations. Built using an improved gridding algorithm, this new grid is on a 500 meter spacing, revealing much greater details of the Arctic seafloor than IBCAO Version 1.0 (2.5 km) and Version 2.0 (2.0 km). The area covered by multibeam surveys has increased from ∼6% in Version 2.0 to ∼11% in Version 3.0.", "authors": [{"authorId": "145221740", "name": "M. Jakobsson"}, {"authorId": "50207941", "name": "L. Mayer"}, {"authorId": "40806431", "name": "B. Coakley"}, {"authorId": "6754006", "name": "J. Dowdeswell"}, {"authorId": "145943592", "name": "S. Forbes"}, {"authorId": "2080199108", "name": "B. Fridman"}, {"authorId": "103685778", "name": "Hanne Hodnesdal"}, {"authorId": "3886933", "name": "R. Noormets"}, {"authorId": "2058319057", "name": "R. Pedersen"}, {"authorId": "41049204", "name": "M. Rebesco"}, {"authorId": "35212663", "name": "H. Schenke"}, {"authorId": "30763851", "name": "Y. Zarayskaya"}, {"authorId": "103987674", "name": "D. Accettella"}, {"authorId": "153280759", "name": "A. Armstrong"}, {"authorId": "48525441", "name": "Robert M. Anderson"}, {"authorId": "104782889", "name": "Paul A. Bienhoff"}, {"authorId": "49926104", "name": "A. Camerlenghi"}, {"authorId": "145335775", "name": "I. Church"}, {"authorId": "153196144", "name": "M. Edwards"}, {"authorId": "7330659", "name": "J. Gardner"}, {"authorId": "104216907", "name": "John K. Hall"}, {"authorId": "46511746", "name": "B. Hell"}, {"authorId": "105025111", "name": "Ole B. Hestvik"}, {"authorId": "47288206", "name": "Y. Kristoffersen"}, {"authorId": "65995397", "name": "C. Marcussen"}, {"authorId": "143733295", "name": "Rezwan Mohammad"}, {"authorId": "46179937", "name": "D. Mosher"}, {"authorId": "1793554", "name": "S. Nghiem"}, {"authorId": "103971255", "name": "M. T. Pedrosa"}, {"authorId": "1803257182", "name": "P. Travaglini"}, {"authorId": "4685634", "name": "P. Weatherall"}]}, {"paperId": "106948c6ccb00690504684e2a888e79798ac873b", "title": "Weakening of the stratospheric polar vortex by Arctic sea-ice loss.", "abstract": null, "authors": [{"authorId": "47413629", "name": "Baek‐Min Kim"}, {"authorId": "5325033", "name": "S. Son"}, {"authorId": "48872608", "name": "S. Min"}, {"authorId": "11980743", "name": "Jee-Hoon Jeong"}, {"authorId": "70800710", "name": "Seong‐Joong Kim"}, {"authorId": "47956969", "name": "Xiangdong Zhang"}, {"authorId": "14096181", "name": "T. Shim"}, {"authorId": "3468050", "name": "Jinho Yoon"}]}, {"paperId": "a321c930f15464932210d9a8ea3ad1f1cc34e835", "title": "Influence of high-latitude atmospheric circulation changes on summertime Arctic sea ice", "abstract": null, "authors": [{"authorId": "145228247", "name": "Q. Ding"}, {"authorId": "48265044", "name": "A. Schweiger"}, {"authorId": "1404561670", "name": "M. L’Heureux"}, {"authorId": "3520655", "name": "D. Battisti"}, {"authorId": "1405050878", "name": "S. Po‐Chedley"}, {"authorId": "49098129", "name": "N. Johnson"}, {"authorId": "2023649663", "name": "E. Blanchard-Wrigglesworth"}, {"authorId": "90333821", "name": "K. Harnos"}, {"authorId": "2108073941", "name": "Qin Zhang"}, {"authorId": "40686766", "name": "R. Eastman"}, {"authorId": "4934926", "name": "E. Steig"}]}, {"paperId": "30c8ec079191cfd252e3aa33fa88ffe3c12938aa", "title": "The central role of diminishing sea ice in recent Arctic temperature amplification", "abstract": null, "authors": [{"authorId": "5339767", "name": "J. Screen"}, {"authorId": "1963824", "name": "I. Simmonds"}]}, {"paperId": "e055c4f39b331ea05b571f746360c801d624a943", "title": "Processes and impacts of Arctic amplification: A research synthesis", "abstract": null, "authors": [{"authorId": "4256608", "name": "M. Serreze"}, {"authorId": "51162779", "name": "R. Barry"}]}, {"paperId": "1dabc78d12fa47d54c18e5ec9d96cd04ad89531c", "title": "Trends in Arctic sea ice extent from CMIP5, CMIP3 and observations", "abstract": "The rapid retreat and thinning of the Arctic sea ice cover over the past several decades is one of the most striking manifestations of global climate change. Previous research revealed that the observed downward trend in September ice extent exceeded simulated trends from most models participating in the World Climate Research Programme Coupled Model Intercomparison Project Phase 3 (CMIP3). We show here that as a group, simulated trends from the models contributing to CMIP5 are more consistent with observations over the satellite era (1979–2011). Trends from most ensemble members and models nevertheless remain smaller than the observed value. Pointing to strong impacts of internal climate variability, 16% of the ensemble member trends over the satellite era are statistically indistinguishable from zero. Results from the CMIP5 models do not appear to have appreciably reduced uncertainty as to when a seasonally ice‐free Arctic Ocean will be realized.", "authors": [{"authorId": "1696735", "name": "J. Stroeve"}, {"authorId": "70983284", "name": "V. Kattsov"}, {"authorId": "39459491", "name": "A. Barrett"}, {"authorId": "4256608", "name": "M. Serreze"}, {"authorId": "2140082861", "name": "Tatiana Pavlova"}, {"authorId": "40512006", "name": "M. Holland"}, {"authorId": "144914006", "name": "W. Meier"}]}, {"paperId": "afd54782ece5c6bc3ab1366bb4c299269f84fc0d", "title": "Tundra uptake of atmospheric elemental mercury drives Arctic mercury pollution", "abstract": null, "authors": [{"authorId": "108129648", "name": "D. Obrist"}, {"authorId": "9955886", "name": "Y. Agnan"}, {"authorId": "13776289", "name": "M. Jiskra"}, {"authorId": "46860201", "name": "Christina L. Olson"}, {"authorId": "1398593322", "name": "Dominique P. Colegrove"}, {"authorId": "11309648", "name": "J. Hueber"}, {"authorId": "144467859", "name": "C. Moore"}, {"authorId": "34786762", "name": "J. Sonke"}, {"authorId": "6093823", "name": "D. Helmig"}]}, {"paperId": "234002d02491c4718eca3c0827cc558cc10d56bf", "title": "Leads in Arctic pack ice enable early phytoplankton blooms below snow-covered sea ice", "abstract": null, "authors": [{"authorId": "93533245", "name": "P. Assmy"}, {"authorId": "1404189957", "name": "M. Fernández‐Méndez"}, {"authorId": "35337973", "name": "P. Duarte"}, {"authorId": "38485288", "name": "A. Meyer"}, {"authorId": "8730143", "name": "A. Randelhoff"}, {"authorId": "2508577", "name": "C. Mundy"}, {"authorId": "31552529", "name": "L. Olsen"}, {"authorId": "50666235", "name": "Hanna M. Kauko"}, {"authorId": "145631029", "name": "Allison Bailey"}, {"authorId": "14286046", "name": "M. Chierici"}, {"authorId": "143868832", "name": "L. Cohen"}, {"authorId": "145465399", "name": "A. Doulgeris"}, {"authorId": "3261814", "name": "J. Ehn"}, {"authorId": "37609939", "name": "A. Fransson"}, {"authorId": "49101259", "name": "S. Gerland"}, {"authorId": "3624651", "name": "H. Hop"}, {"authorId": "8725516", "name": "S. Hudson"}, {"authorId": "16912213", "name": "N. Hughes"}, {"authorId": "40133593", "name": "P. Itkin"}, {"authorId": "143694771", "name": "G. Johnsen"}, {"authorId": "49144675", "name": "J. King"}, {"authorId": "2178966", "name": "B. Koch"}, {"authorId": "8731648", "name": "Z. Koenig"}, {"authorId": "47036791", "name": "S. Kwaśniewski"}, {"authorId": "49283178", "name": "S. Laney"}, {"authorId": "35579283", "name": "M. Nicolaus"}, {"authorId": "49419521", "name": "A. Pavlov"}, {"authorId": "8351390", "name": "C. Polashenski"}, {"authorId": "3793607", "name": "C. Provost"}, {"authorId": "3286120", "name": "A. Rösel"}, {"authorId": "8746260", "name": "Marthe Sandbu"}, {"authorId": "49279411", "name": "G. Spreen"}, {"authorId": "8729936", "name": "L. Smedsrud"}, {"authorId": "5496388", "name": "A. Sundfjord"}, {"authorId": "8737604", "name": "Torbjørn Taskjelle"}, {"authorId": "51254112", "name": "A. Tatarek"}, {"authorId": "47240832", "name": "J. Wiktor"}, {"authorId": "38707379", "name": "P. Wagner"}, {"authorId": "144045900", "name": "A. Wold"}, {"authorId": "38049700", "name": "H. Steen"}, {"authorId": "5803287", "name": "M. Granskog"}]}, {"paperId": "e78761bee2da1d8f47b392975c993cd0df619a74", "title": "Shifts in Arctic vegetation and associated feedbacks under climate change", "abstract": null, "authors": [{"authorId": "40236928", "name": "R. Pearson"}, {"authorId": "30352875", "name": "Steven J. Phillips"}, {"authorId": "6594528", "name": "M. Loranty"}, {"authorId": "6594528", "name": "M. Loranty"}, {"authorId": "145302775", "name": "P. Beck"}, {"authorId": "1760294", "name": "T. Damoulas"}, {"authorId": "2027065789", "name": "Sarah J. Knight"}, {"authorId": "2027065789", "name": "Sarah J. Knight"}, {"authorId": "2027065789", "name": "Sarah J. Knight"}, {"authorId": "1871755", "name": "S. Goetz"}]}, {"paperId": "2c1abae0e19a9ee13361713cfa6c39e674afefcd", "title": "Observed Arctic sea-ice loss directly follows anthropogenic CO2 emission", "abstract": "Why we are losing sea ice Arctic sea ice is disappearing rapidly, leading to predictions of an ice-free summer in the near future. Simulations of the timing of summer sea-ice loss differ substantially, making it difficult to evaluate the pace of the loss. Notz and Stroeve observed a linear relationship between the monthly-mean September sea-ice area and cumulative CO2 emissions. This allowed them to predict Arctic summer sea ice directly from the observational record. Interestingly, most models underestimate this loss. Science, this issue p. 747 Arctic sea-ice loss during the summer scales directly with cumulative carbon dioxide emissions. Arctic sea ice is retreating rapidly, raising prospects of a future ice-free Arctic Ocean during summer. Because climate-model simulations of the sea-ice loss differ substantially, we used a robust linear relationship between monthly-mean September sea-ice area and cumulative carbon dioxide (CO2) emissions to infer the future evolution of Arctic summer sea ice directly from the observational record. The observed linear relationship implies a sustained loss of 3 ± 0.3 square meters of September sea-ice area per metric ton of CO2 emission. On the basis of this sensitivity, Arctic sea ice will be lost throughout September for an additional 1000 gigatons of CO2 emissions. Most models show a lower sensitivity, which is possibly linked to an underestimation of the modeled increase in incoming longwave radiation and of the modeled transient climate response.", "authors": [{"authorId": "101328227", "name": "D. Notz"}, {"authorId": "1696735", "name": "J. Stroeve"}]}, {"paperId": "a3ad19d217234325e33c51593438e74008269bc0", "title": "New Trans-Arctic shipping routes navigable by midcentury", "abstract": "Recent historic observed lows in Arctic sea ice extent, together with climate model projections of additional ice reductions in the future, have fueled speculations of potential new trans-Arctic shipping routes linking the Atlantic and Pacific Oceans. However, numerical studies of how projected geophysical changes in sea ice will realistically impact ship navigation are lacking. To address this deficiency, we analyze seven climate model projections of sea ice properties, assuming two different climate change scenarios [representative concentration pathways (RCPs) 4.5 and 8.5] and two vessel classes, to assess future changes in peak season (September) Arctic shipping potential. By midcentury, changing sea ice conditions enable expanded September navigability for common open-water ships crossing the Arctic along the Northern Sea Route over the Russian Federation, robust new routes for moderately ice-strengthened (Polar Class 6) ships over the North Pole, and new routes through the Northwest Passage for both vessel classes. Although numerous other nonclimatic factors also limit Arctic shipping potential, these findings have important economic, strategic, environmental, and governance implications for the region.", "authors": [{"authorId": "144358532", "name": "L. Smith"}, {"authorId": "47679668", "name": "S. Stephenson"}]}, {"paperId": "798b6d596755c51419973857031716741d1fc21f", "title": "Evaluation of Seven Different Atmospheric Reanalysis Products in the Arctic", "abstract": "AbstractAtmospheric reanalyses depend on a mix of observations and model forecasts. In data-sparse regions such as the Arctic, the reanalysis solution is more dependent on the model structure, assumptions, and data assimilation methods than in data-rich regions. Applications such as the forcing of ice–ocean models are sensitive to the errors in reanalyses. Seven reanalysis datasets for the Arctic region are compared over the 30-yr period 1981–2010: National Centers for Environmental Prediction (NCEP)–National Center for Atmospheric Research Reanalysis 1 (NCEP-R1) and NCEP–U.S. Department of Energy Reanalysis 2 (NCEP-R2), Climate Forecast System Reanalysis (CFSR), Twentieth-Century Reanalysis (20CR), Modern-Era Retrospective Analysis for Research and Applications (MERRA), ECMWF Interim Re-Analysis (ERA-Interim), and Japanese 25-year Reanalysis Project (JRA-25). Emphasis is placed on variables not observed directly including surface fluxes and precipitation and their trends. The monthly averaged surface tem...", "authors": [{"authorId": "46761823", "name": "R. Lindsay"}, {"authorId": "98097697", "name": "M. Wensnahan"}, {"authorId": "48265044", "name": "A. Schweiger"}, {"authorId": "2108107327", "name": "Jinlun Zhang"}]}, {"paperId": "d25314b9b550d0c4cf6230cb1f3b13e8663c66df", "title": "Future increases in Arctic precipitation linked to local evaporation and sea-ice retreat", "abstract": null, "authors": [{"authorId": "4643944", "name": "R. Bintanja"}, {"authorId": "2017423", "name": "F. Selten"}]}, {"paperId": "3961d20a2686ae08b2af2dba4b78cc32cc536530", "title": "Arctic: History and Modernity", "abstract": "PREFACE The theme of the Arctic, where geopolitical and economic interests of many countries intersect now, is truly relevant. In the Arctic ocean, Canada, Denmark, Norway, the United States and the Russian Federation (USSR) have a 370-kilometer exclusive economic zone off their shores. A part of the Arctic was owned by these countries in the 20s of the last century. In addition, more than 20 countries declare their readiness to develop deposits on the Arctic shelf, among them - India, China, South Korea, Brazil, Germany, Japan. Against the background of increased interest in the Arctic in the modern world, it is important to report on a wide range of issues to a wide audience. These issues characterize historical, business, socio-political and other activities of Russia in the Arctic region. The issues of interaction between the Arctic countries in the conditions of modern realities and public diplomacy are also important. List of Committees are available in this PDF.", "authors": []}, {"paperId": "470312f0e3cbc971535703bc1403b67a1a2fdf41", "title": "The Arctic’s rapidly shrinking sea ice cover: a research synthesis", "abstract": null, "authors": [{"authorId": "1696735", "name": "J. Stroeve"}, {"authorId": "4256608", "name": "M. Serreze"}, {"authorId": "40512006", "name": "M. Holland"}, {"authorId": "26884870", "name": "J. Kay"}, {"authorId": "119212487", "name": "James Malanik"}, {"authorId": "39459491", "name": "A. Barrett"}]}, {"paperId": "4b46c8e1eeb2150069fab2df58d3eb86c8d6efbe", "title": "Arctic sea ice decline: Faster than forecast", "abstract": "From 1953 to 2006, Arctic sea ice extent at the end of the melt season in September has declined sharply. All models participating in the Intergovernmental Panel on Climate Change Fourth Assessment Report (IPCC AR4) show declining Arctic ice cover over this period. However, depending on the time window for analysis, none or very few individual model simulations show trends comparable to observations. If the multi‐model ensemble mean time series provides a true representation of forced change by greenhouse gas (GHG) loading, 33–38% of the observed September trend from 1953–2006 is externally forced, growing to 47–57% from 1979–2006. Given evidence that as a group, the models underestimate the GHG response, the externally forced component may be larger. While both observed and modeled Antarctic winter trends are small, comparisons for summer are confounded by generally poor model performance.", "authors": [{"authorId": "1696735", "name": "J. Stroeve"}, {"authorId": "40512006", "name": "M. Holland"}, {"authorId": "144914006", "name": "W. Meier"}, {"authorId": "50844377", "name": "T. Scambos"}, {"authorId": "4256608", "name": "M. Serreze"}]}, {"paperId": "52d96ac1c1df89c9f388819d5deba59d5d4f34ed", "title": "Freshwater and its role in the Arctic Marine System: Sources, disposition, storage, export, and physical and biogeochemical consequences in the Arctic and global oceans", "abstract": "The Arctic Ocean is a fundamental node in the global hydrological cycle and the ocean's thermohaline circulation. We here assess the system's key functions and processes: (1) the delivery of fresh and low‐salinity waters to the Arctic Ocean by river inflow, net precipitation, distillation during the freeze/thaw cycle, and Pacific Ocean inflows; (2) the disposition (e.g., sources, pathways, and storage) of freshwater components within the Arctic Ocean; and (3) the release and export of freshwater components into the bordering convective domains of the North Atlantic. We then examine physical, chemical, or biological processes which are influenced or constrained by the local quantities and geochemical qualities of freshwater; these include stratification and vertical mixing, ocean heat flux, nutrient supply, primary production, ocean acidification, and biogeochemical cycling. Internal to the Arctic the joint effects of sea ice decline and hydrological cycle intensification have strengthened coupling between the ocean and the atmosphere (e.g., wind and ice drift stresses, solar radiation, and heat and moisture exchange), the bordering drainage basins (e.g., river discharge, sediment transport, and erosion), and terrestrial ecosystems (e.g., Arctic greening, dissolved and particulate carbon loading, and altered phenology of biotic components). External to the Arctic freshwater export acts as both a constraint to and a necessary ingredient for deep convection in the bordering subarctic gyres and thus affects the global thermohaline circulation. Geochemical fingerprints attained within the Arctic Ocean are likewise exported into the neighboring subarctic systems and beyond. Finally, we discuss observed and modeled functions and changes in this system on seasonal, annual, and decadal time scales and discuss mechanisms that link the marine system to atmospheric, terrestrial, and cryospheric systems.", "authors": [{"authorId": "5034193", "name": "E. Carmack"}, {"authorId": "1399632616", "name": "M. Yamamoto‐Kawai"}, {"authorId": "34755618", "name": "T. Haine"}, {"authorId": "113323242", "name": "S. Bacon"}, {"authorId": "1442037963", "name": "B. Bluhm"}, {"authorId": "91403575", "name": "C. Lique"}, {"authorId": "2388947", "name": "H. Melling"}, {"authorId": "4981017", "name": "I. Polyakov"}, {"authorId": "5193724", "name": "F. Straneo"}, {"authorId": "39370477", "name": "M. Timmermans"}, {"authorId": "145406456", "name": "W. Williams"}]}, {"paperId": "7fa47914106161067252acb74dec819db4dc49e5", "title": "Nonlinear response of mid-latitude weather to the changing Arctic", "abstract": null, "authors": [{"authorId": "50696935", "name": "J. Overland"}, {"authorId": "2419704", "name": "K. Dethloff"}, {"authorId": "30485645", "name": "J. Francis"}, {"authorId": "49166048", "name": "R. Hall"}, {"authorId": "97599713", "name": "Edward Hanna"}, {"authorId": "70800710", "name": "Seong‐Joong Kim"}, {"authorId": "5339767", "name": "J. Screen"}, {"authorId": "35002920", "name": "T. Shepherd"}, {"authorId": "2122498", "name": "T. Vihma"}]}, {"paperId": "51df4d9bca826575b72ac36dda468bbe63874321", "title": "Arctic terrestrial hydrology: A synthesis of processes, regional effects, and research challenges", "abstract": "Terrestrial hydrology is central to the Arctic system and its freshwater circulation. Water transport and water constituents vary, however, across a very diverse geography. In this paper, which is a component of the Arctic Freshwater Synthesis, we review the central freshwater processes in the terrestrial Arctic drainage and how they function and change across seven hydrophysiographical regions (Arctic tundra, boreal plains, shield, mountains, grasslands, glaciers/ice caps, and wetlands). We also highlight links between terrestrial hydrology and other components of the Arctic freshwater system. In terms of key processes, snow cover extent and duration is generally decreasing on a pan‐Arctic scale, but snow depth is likely to increase in the Arctic tundra. Evapotranspiration will likely increase overall, but as it is coupled to shifts in landscape characteristics, regional changes are uncertain and may vary over time. Streamflow will generally increase with increasing precipitation, but high and low flows may decrease in some regions. Continued permafrost thaw will trigger hydrological change in multiple ways, particularly through increasing connectivity between groundwater and surface water and changing water storage in lakes and soils, which will influence exchange of moisture with the atmosphere. Other effects of hydrological change include increased risks to infrastructure and water resource planning, ecosystem shifts, and growing flows of water, nutrients, sediment, and carbon to the ocean. Coordinated efforts in monitoring, modeling, and processing studies at various scales are required to improve the understanding of change, in particular at the interfaces between hydrology, atmosphere, ecology, resources, and oceans.", "authors": [{"authorId": "6122119", "name": "A. Bring"}, {"authorId": "145849818", "name": "I. Fedorova"}, {"authorId": "2314824", "name": "Y. Dibike"}, {"authorId": "2840437", "name": "L. Hinzman"}, {"authorId": "51216670", "name": "J. Mård"}, {"authorId": "5802084", "name": "S. Mernild"}, {"authorId": "3443126", "name": "T. Prowse"}, {"authorId": "51265261", "name": "O. Semenova"}, {"authorId": "25056389", "name": "S. Stuefer"}, {"authorId": "40647739", "name": "M. Woo"}]}, {"paperId": "54ba4a43df317b58cb2b1ed4c958bd9261657812", "title": "Evolution of the Global Coupled Climate Response to Arctic Sea Ice Loss during 1990–2090 and Its Contribution to Climate Change", "abstract": "The role of transient Arctic sea ice loss in the projected greenhouse gas–induced late-twentieth- to late-twenty-first-century climate change is investigated using the Geophysical Fluid Dynamics Laboratory’s Coupled Model version 3. Two sets of simulations have been conducted, one with representative concentration pathway (RCP) 8.5 radiative forcing and the second with RCP forcing but with Arctic sea ice nudged to its 1990 state. The difference between the two five-member sets indicates the influence of decreasing Arctic sea ice on the climate system. Within the Arctic, sea ice loss is found to be a primary driver of the surface temperature and precipitation changes. Arctic sea ice depletion also plays a dominant role in projected Atlantic meridional overturning circulation weakening and changes in North Atlantic extratropical sea surface temperature and salinity, especially in the first half century. The effect of present-day Arctic sea ice loss on Northern Hemisphere (NH) extratropical atmospheric circulation is small relative to internal variability and the future sea ice loss effect on atmospheric circulation is distinct from the projected anthropogenic change. Arctic sea ice loss warms NH extratropical continents and is an important contributor to global warming not only over high latitudes but also in the eastern United States. Last, the Arctic sea ice loss displaces the Pacific intertropical convergence zone (ITCZ) equatorward and induces a “mini-global warming” in the tropical upper troposphere.", "authors": [{"authorId": "2157676479", "name": "Lantao Sun"}, {"authorId": "47099873", "name": "M. Alexander"}, {"authorId": "108146846", "name": "C. Deser"}]}, {"paperId": "5a831bc50f3d086b13f38c02b523c4dadfec2e45", "title": "Recently amplified arctic warming has contributed to a continual global warming trend", "abstract": null, "authors": [{"authorId": "1958850850", "name": "Jianbin Huang"}, {"authorId": "47958433", "name": "X. Zhang"}, {"authorId": "2112195516", "name": "Qiyi Zhang"}, {"authorId": "4910651", "name": "Yanluan Lin"}, {"authorId": "2062622616", "name": "Mingju Hao"}, {"authorId": "50984269", "name": "Yong Luo"}, {"authorId": "48634166", "name": "Zong-ci Zhao"}, {"authorId": "2142037366", "name": "Yao Yao"}, {"authorId": "2145229778", "name": "Xin Chen"}, {"authorId": "2152513046", "name": "Lei Wang"}, {"authorId": "49109153", "name": "S. Nie"}, {"authorId": "49546008", "name": "Yizhou Yin"}, {"authorId": "47103821", "name": "Ying Xu"}, {"authorId": "2108180732", "name": "Jiansong Zhang"}]}]}