{"total": 2216920, "offset": 10, "next": 60, "data": [{"paperId": "35688d70a82748021b15bf97a4cebad5e52b57b5", "title": "Climate change 2007: the physical science basis", "abstract": "This contribution to the Fourth Assessment Report of the Intergovernmental Panel on Climate Change is the most comprehensive scientific assessments of climate change during the past (the climate during periods before the development of measuring instruments, including historic and geological time), the present (the average weather over a number of recent decades) and the future (projected long-term average weather changes due to changes in atmospheric composition or other factors). The book also provides an excellent overview on how the science of climate change has progressed, including the methods used, and also shows the recent advances made in the modelling of regional climate change over the African continent. Moreover, the scientific understanding of anthropogenic effects on global climate has improved since the Third Assessment Report, which has led to very high confidence that the global average net effect of human activities over the past 250 years has been one of warning. The book is divided into a summary for policymakers, a detailed technical summary, followed by technical chapters that deal with various aspects of climate change science, including a historical overview, observed changes in the atmosphere, cryosphere and oceans, the climate models used and global climate projections, understanding and attributing climate change and regional climate projections. The summary for policymakers contains easily understandable illustrations and tables and makes clear statements referring to the latest findings. For example, based on the observations of increases in global average air and ocean temperatures, sea level rise, etc., the warming of the climate system is unequivocal. The 73-page technical summary is a comprehensive overview of the detailed technical chapters. A very useful component of this part of the book is a listing and description of the robust findings as well as the key uncertainties of the current understanding of the complexities of global climate change. The chapters that follow contain a large number of excellent illustrations and tables, and each chapter is concluded with several pages of references. Summary statements, including regional responses to climate change, the definitions of circulation indices such as the Southern Annular Mode, etc., are presented in ‘boxes’ of text in the chapters. The chapters also contain answers to frequently asked questions, such as whether or not sea levels are rising, and whether or not the warming of the twentieth century can be explained by natural variability. The book provides strong evidence to support statements such as: (a) global atmospheric concentrations of greenhouse gasses and aerosols have increased markedly due to human activities, (b) warming of the climate system is unequivocal, and at continental, regional and ocean basin scales, numerous long-term changes in climate have", "authors": [{"authorId": "38906667", "name": "W. Landman"}]}, {"paperId": "affb6e0b544fa49871d25c5be79d6b57039a9087", "title": "The next generation of scenarios for climate change research and assessment", "abstract": null, "authors": [{"authorId": "70112088", "name": "R. Moss"}, {"authorId": "39914182", "name": "J. Edmonds"}, {"authorId": "3631772", "name": "K. Hibbard"}, {"authorId": "48990549", "name": "M. Manning"}, {"authorId": "49856115", "name": "S. Rose"}, {"authorId": "34589425", "name": "D. Vuuren"}, {"authorId": "49045938", "name": "T. Carter"}, {"authorId": "4913350", "name": "S. Emori"}, {"authorId": "12142609", "name": "M. Kainuma"}, {"authorId": "5804719", "name": "T. Kram"}, {"authorId": "3221562", "name": "G. Meehl"}, {"authorId": "144964145", "name": "J. Mitchell"}, {"authorId": "2338789", "name": "N. Nakicenovic"}, {"authorId": "3491432", "name": "K. Riahi"}, {"authorId": "2111046368", "name": "Steven J. Smith"}, {"authorId": "3711975", "name": "R. Stouffer"}, {"authorId": "145070716", "name": "A. Thomson"}, {"authorId": "49930834", "name": "J. Weyant"}, {"authorId": "4753328", "name": "T. Wilbanks"}]}, {"paperId": "14e3aba60e40609d6c7914ee6c15cd35e61b1701", "title": "Climate change", "abstract": "The Fourth Assessment Report of the Intergovernmental Panel on Climate Change (IPCC) Working Group showed that from 1850 to 2005, the average global temperature increased by about 0.76 degrees Celsius, and global mean sea level rose by 12 to 22 centimeters over the last century1. This authoritative report concluded that the “warming of the climate system is unequivocal, as is now evident from observations of increases in global average air and ocean temperatures, widespread melting of snow and ice, and rising global average sea level.”", "authors": [{"authorId": "2023164804", "name": "Martijn Gough"}]}, {"paperId": "e9de471adc6e06135a4ee3e6aaa96f215872e8a3", "title": "Updated world map of the Köppen-Geiger climate classification", "abstract": "Abstract. Although now over 100 years old, the classification of climate originally formulated by Wladimir Koppen and modified by his collaborators and successors, is still in widespread use. It is widely used in teaching school and undergraduate courses on climate. It is also still in regular use by researchers across a range of disciplines as a basis for climatic regionalisation of variables and for assessing the output of global climate models. Here we have produced a new global map of climate using the Koppen-Geiger system based on a large global data set of long-term monthly precipitation and temperature station time series. Climatic variables used in the Koppen-Geiger system were calculated at each station and interpolated between stations using a two-dimensional (latitude and longitude) thin-plate spline with tension onto a 0.1°×0.1° grid for each continent. We discuss some problems in dealing with sites that are not uniquely classified into one climate type by the Koppen-Geiger system and assess the outcomes on a continent by continent basis. Globally the most common climate type by land area is BWh (14.2%, Hot desert) followed by Aw (11.5%, Tropical savannah). The updated world Koppen-Geiger climate map is freely available electronically in the Supplementary Material Section.", "authors": [{"authorId": "38990196", "name": "M. Peel"}, {"authorId": "84089596", "name": "B. Finlayson"}, {"authorId": "145159140", "name": "T. McMahon"}]}, {"paperId": "ab105af393d052eb3c1d8b8115751e1ae58b52b5", "title": "Climate change 2007: the Physical Science Basis. Contribution of Working Group I to the Fourth Assessment Report of the Intergovernmental Panel on Climate Change. Summary for Policymakers.", "abstract": "Foreword Preface Summary for Policymakers Technical Summary 1. Historical Overview of Climate Changes Science 2. Changes in Atmospheric Constituents and Radiative Forcing 3. Observations: Atmosphic Surface and Climate Change 4. Observations: Changes in Snow, Ice and Frozen Ground 5. Observations: Ocean Climate Change and Sea Level 6. Palaeoclimate 7. Coupling Between Changes in the Climate System and Biogeochemistry 8. Climate Models and their Evaluation 9. Understanding and Attributing Climate Change 10. Global Climate Projections 11. Regional Climate Projections Annex I: Glossary Annex II: Contributors to the IPCC WGI Fourth Assessment Report Annex III: Reviewers of the IPCC WGI Fourth Assessment Report Annex IV: Acronyms Index.", "authors": [{"authorId": "40934738", "name": "S. Solomon"}, {"authorId": "93773116", "name": "D. Qin"}, {"authorId": "48990549", "name": "M. Manning"}, {"authorId": "2865713", "name": "Z. Chen"}, {"authorId": "40587581", "name": "M. Marquis"}, {"authorId": "52440049", "name": "K. Averyt"}, {"authorId": "50857890", "name": "M. Tignor"}, {"authorId": "92115976", "name": "H. L. Miller"}]}, {"paperId": "d5ab152a21eff7560fae68710c082da76ac86f23", "title": "Climate change 2014 - Synthesis Report", "abstract": null, "authors": [{"authorId": "92605164", "name": "Jean-Pascal van Ypersele de Strihou"}]}, {"paperId": "ed9681ce04853e88410bc9bce6e927b19eea23ec", "title": "Anthropogenic climate change has slowed global agricultural productivity growth", "abstract": null, "authors": [{"authorId": "1422282603", "name": "Ariel Ortiz-Bobea"}, {"authorId": "1831145", "name": "T. Ault"}, {"authorId": "145288204", "name": "C. Carrillo"}, {"authorId": "2062971613", "name": "Robert G. Chambers"}, {"authorId": "2465182", "name": "D. Lobell"}]}, {"paperId": "9dc534fff352b413de81dfddfba9f4d0990f079c", "title": "Atmospheric Chemistry and Physics: From Air Pollution to Climate Change", "abstract": "1 The Atmosphere. 2 Atmospheric Trace Constituents. 3 Chemical Kinetics. 4 Atmospheric Radiation and Photochemistry. 5 Chemistry of the Stratosphere. 6 Chemistry of the Troposphere. 7 Chemistry of the Atmospheric Aqueous Phase. 8 Properties of the Atmospheric Aerosol. 9 Dynamics of Single Aerosol Particles. 10 Thermodynamics of Aerosols. 11 Nucleation. 12 Mass Transfer Aspects of Atmospheric Chemistry. 13 Dynamics of Aerosol Populations. 14 Organic Atmospheric Aerosols. 15 Interaction of Aerosols with Radiation. 16 Meteorology of the Local Scale. 17 Cloud Physics. 18 Atmospheric Diffusion. 19 Dry Deposition. 20 Wet Deposition. 21 General Circulation of the Atmosphere. 22 Global Cycles: Sulfur and Carbon. 23 Climate and Chemical Composition of the Atmosphere. 24 Aerosols and Climate. 25 Atmospheric Chemical Transport Models. 26 Statistical Models.", "authors": [{"authorId": "2530017", "name": "J. Seinfeld"}, {"authorId": "5103014", "name": "S. Pandis"}, {"authorId": "2379954", "name": "K. Noone"}]}, {"paperId": "618ac2eb0191cae00af629748b7d8b39e46f0e31", "title": "Managing the Risks of Extreme Events and Disasters to Advance Climate Change Adaptation. A Special Report of Working Groups I and II of IPCC Intergovernmental Panel on Climate Change", "abstract": null, "authors": [{"authorId": "2525997", "name": "C. Field"}, {"authorId": "40109517", "name": "V. Barros"}, {"authorId": "2135911", "name": "T. Stocker"}, {"authorId": "87772339", "name": "Q. Dahe"}, {"authorId": "104605516", "name": "D. Dokken"}, {"authorId": "143932649", "name": "K. Ebi"}, {"authorId": "5058872", "name": "M. Mastrandrea"}, {"authorId": "145098369", "name": "K. Mach"}, {"authorId": "6187993", "name": "G. Plattner"}, {"authorId": "46533331", "name": "S. Allen"}, {"authorId": "50857890", "name": "M. Tignor"}, {"authorId": "47986017", "name": "P. Midgley"}]}, {"paperId": "774e8d544542686c58c1be0ab913a070246d815a", "title": "Climate change 2001 : the scientific basis", "abstract": "Summary for policymakers Technical summary 1. The climate system - an overview 2. Observed climate variability and change 3. The carbon cycle and atmospheric CO2 4. Atmospheric chemistry and greenhouse gases 5. Aerosols, their direct and indirect effects 6. Radiative forcing of climate change 7. Physical climate processes and feedbacks 8. Model evaluation 9. Projections of future climate change 10. Regional climate simulation - evaluation and projections 11. Changes in sea level 12. Detection of climate change and attribution of causes 13. Climate scenario development 14. Advancing our understanding Glossary Index Appendix.", "authors": [{"authorId": "82502978", "name": "J. Houghton"}, {"authorId": "2107678351", "name": "Y. Ding"}, {"authorId": "3666782", "name": "D. Griggs"}, {"authorId": "49419886", "name": "M. Noguer"}, {"authorId": "49029935", "name": "P. Linden"}, {"authorId": "92693535", "name": "X. Dai"}, {"authorId": "145308568", "name": "K. Maskell"}, {"authorId": "2107487265", "name": "C. Johnson"}]}, {"paperId": "a0c1d2929b401b0d479d807ee3c37cfae6d23c41", "title": "Climate change 2007 : impacts, adaptation and vulnerability", "abstract": "Foreword Preface Introduction Summary for policymakers Technical summary 1. Assessment of observed changes and responses in natural and managed systems 2. New assessment methodologies and the characterisation of future conditions 3. Fresh water resources and their management 4. Ecosystems, their properties, goods and services 5. Food, fibre and forest products 6. Coastal systems and low-lying areas 7. Industry, settlement and society 8. Human health 9. Africa 10. Asia 11. Australia and New Zealand 12. Europe 13. Latin America 14. North America 15. Polar regions (Arctic and Antarctic) 16. Small islands 17. Assessment of adaptation practices, options, constraints and capacity 18. Inter-relationships between adaptation and mitigation 19. Assessing key vulnerabilities and the risk from climate change 20. Perspectives on climate change and sustainability - 811 Cross-chapter case studies Appendix I. Glossary Appendix II. Contributors to the IPCC WGII Fourth Assessment Report Appendix III. Reviewers of the IPCC WGII Fourth Assessment Report Appendix IV. Acronyms and abbreviations Appendix V. Index and database of regional content Index CD-ROM.", "authors": [{"authorId": "144465550", "name": "M. Parry"}, {"authorId": "69360376", "name": "O. Canziani"}, {"authorId": "3844908", "name": "J. Palutikof"}, {"authorId": "49029935", "name": "P. Linden"}, {"authorId": "30264758", "name": "C. Hanson"}]}, {"paperId": "9f5407ba528658f641d236bf9d601c7b3ed81e2f", "title": "The NCEP Climate Forecast System Reanalysis", "abstract": "The NCEP Climate Forecast System Reanalysis (CFSR) was completed for the 31-yr period from 1979 to 2009, in January 2010. The CFSR was designed and executed as a global, high-resolution coupled atmosphere–ocean–land surface–sea ice system to provide the best estimate of the state of these coupled domains over this period. The current CFSR will be extended as an operational, real-time product into the future. New features of the CFSR include 1) coupling of the atmosphere and ocean during the generation of the 6-h guess field, 2) an interactive sea ice model, and 3) assimilation of satellite radiances by the Gridpoint Statistical Interpolation (GSI) scheme over the entire period. The CFSR global atmosphere resolution is ~38 km (T382) with 64 levels extending from the surface to 0.26 hPa. The global ocean's latitudinal spacing is 0.25° at the equator, extending to a global 0.5° beyond the tropics, with 40 levels to a depth of 4737 m. The global land surface model has four soil levels and the global sea ice m...", "authors": [{"authorId": "143809615", "name": "S. Saha"}, {"authorId": "3473169", "name": "S. Moorthi"}, {"authorId": "144117932", "name": "H. Pan"}, {"authorId": "102896592", "name": "Xingren Wu"}, {"authorId": "103624269", "name": "J. Wang"}, {"authorId": "41231965", "name": "S. Nadiga"}, {"authorId": "47873725", "name": "P. Tripp"}, {"authorId": "73727499", "name": "R. Kistler"}, {"authorId": "52274070", "name": "J. Woollen"}, {"authorId": "145604435", "name": "D. Behringer"}, {"authorId": "2109526565", "name": "Haixia Liu"}, {"authorId": "83103797", "name": "Diane C. Stokes"}, {"authorId": "102847956", "name": "R. Grumbine"}, {"authorId": "70452392", "name": "G. Gayno"}, {"authorId": "103624301", "name": "Jun Wang"}, {"authorId": "2149511231", "name": "Yu-Tai Hou"}, {"authorId": "40912036", "name": "Hui-ya Chuang"}, {"authorId": "143967197", "name": "H.-M. H. Juang"}, {"authorId": "50756449", "name": "J. Sela"}, {"authorId": "1956703", "name": "M. Iredell"}, {"authorId": "102238513", "name": "R. Treadon"}, {"authorId": "18258225", "name": "D. Kleist"}, {"authorId": "2228615", "name": "P. V. Delst"}, {"authorId": "69938480", "name": "D. Keyser"}, {"authorId": "144532885", "name": "J. Derber"}, {"authorId": "144421293", "name": "M. Ek"}, {"authorId": "71530733", "name": "J. Meng"}, {"authorId": "145300145", "name": "Helin Wei"}, {"authorId": "102615607", "name": "Rongqian Yang"}, {"authorId": "50170742", "name": "S. Lord"}, {"authorId": "143892526", "name": "H. V. D. Dool"}, {"authorId": "2119303124", "name": "Arun Kumar"}, {"authorId": "2108459212", "name": "Wanqiu Wang"}, {"authorId": "46505714", "name": "C. Long"}, {"authorId": "88644678", "name": "M. Chelliah"}, {"authorId": "119835300", "name": "Yan Xue"}, {"authorId": "108015802", "name": "B. Huang"}, {"authorId": "104205323", "name": "J. Schemm"}, {"authorId": "92938381", "name": "W. Ebisuzaki"}, {"authorId": "2881181", "name": "R. Lin"}, {"authorId": "40084857", "name": "P. Xie"}, {"authorId": "2108003231", "name": "Mingyue Chen"}, {"authorId": "6920085", "name": "Shuntai Zhou"}, {"authorId": "103056937", "name": "W. Higgins"}, {"authorId": "39694493", "name": "C. Zou"}, {"authorId": "2014719", "name": "Quanhua Liu"}, {"authorId": "2115838575", "name": "Yong Chen"}, {"authorId": "145167783", "name": "Yong Han"}, {"authorId": "1951392", "name": "L. Cucurull"}, {"authorId": "145823459", "name": "R. Reynolds"}, {"authorId": "2724488", "name": "G. Rutledge"}, {"authorId": "20809267", "name": "M. Goldberg"}]}, {"paperId": "81429b2682936e40bea504e03b23c345de4be087", "title": "Present and future Köppen-Geiger climate classification maps at 1-km resolution", "abstract": null, "authors": [{"authorId": "31708932", "name": "H. Beck"}, {"authorId": "34674791", "name": "N. Zimmermann"}, {"authorId": "3327703", "name": "T. McVicar"}, {"authorId": "80678506", "name": "N. Vergopolan"}, {"authorId": "39990208", "name": "A. Berg"}, {"authorId": "145885684", "name": "E. Wood"}]}, {"paperId": "38cda3f2f787ce00ec33388ba2f7fad762df4bdc", "title": "A globally coherent fingerprint of climate change impacts across natural systems", "abstract": null, "authors": [{"authorId": "3729426", "name": "C. Parmesan"}, {"authorId": "1931681", "name": "G. Yohe"}]}, {"paperId": "eea0e7c50ae985215d5424aa37794f084f39ea9a", "title": "Ecological responses to recent climate change", "abstract": null, "authors": [{"authorId": "89660114", "name": "G. Walther"}, {"authorId": "50980943", "name": "E. Post"}, {"authorId": "8211376", "name": "P. Convey"}, {"authorId": "1955480", "name": "A. Menzel"}, {"authorId": "3729426", "name": "C. Parmesan"}, {"authorId": "5960871", "name": "T. Beebee"}, {"authorId": "89553186", "name": "J. Fromentin"}, {"authorId": "1398297041", "name": "O. Hoegh‐Guldberg"}, {"authorId": "6134632", "name": "F. Bairlein"}]}, {"paperId": "b6d7e6a2763da443c3386edfe70bf46c07059da1", "title": "The Economics of Climate Change: The Stern Review", "abstract": "There is now clear scientific evidence that emissions from economic activity, particularly the burning of fossil fuels for energy, are causing changes to the Earth´s climate. A sound understanding of the economics of climate change is needed in order to underpin an effective global response to this challenge. The Stern Review is an independent, rigourous and comprehensive analysis of the economic aspects of this crucial issue. It has been conducted by Sir Nicholas Stern, Head of the UK Government Economic Service, and a former Chief Economist of the World Bank. The Economics of Climate Change will be invaluable for all students of the economics and policy implications of climate change, and economists, scientists and policy makers involved in all aspects of climate change.", "authors": [{"authorId": "46250923", "name": "N. Stern"}]}, {"paperId": "b64fdb5c9528162e635e8a83f5649c5969a3f371", "title": "Trends, Rhythms, and Aberrations in Global Climate 65 Ma to Present", "abstract": "Since 65 million years ago (Ma), Earth's climate has undergone a significant and complex evolution, the finer details of which are now coming to light through investigations of deep-sea sediment cores. This evolution includes gradual trends of warming and cooling driven by tectonic processes on time scales of 105to 107 years, rhythmic or periodic cycles driven by orbital processes with 104- to 106-year cyclicity, and rare rapid aberrant shifts and extreme climate transients with durations of 103 to 105 years. Here, recent progress in defining the evolution of global climate over the Cenozoic Era is reviewed. We focus primarily on the periodic and anomalous components of variability over the early portion of this era, as constrained by the latest generation of deep-sea isotope records. We also consider how this improved perspective has led to the recognition of previously unforeseen mechanisms for altering climate.", "authors": [{"authorId": "4587013", "name": "J. Zachos"}, {"authorId": "103494675", "name": "M. Pagani"}, {"authorId": "3649587", "name": "L. Sloan"}, {"authorId": "116452925", "name": "Ellen Thomas"}, {"authorId": "5958352", "name": "K. Billups"}]}, {"paperId": "8aabbdaa4ffd743d70325d0a5a1ec7b4b5eee89a", "title": "Climate Change 2007: Impacts, Adaptation and Vulnerability.", "abstract": "Impatti, adattamento e vulnerabilita Le cause e le responsabilita dei cambiamenti climatici sono state trattate sul numero di ottobre della rivista Cda. Approfondiamo l’argomento presentando il documento: “Cambiamenti climatici 2007: impatti, adattamento e vulnerabilita” votato ad aprile 2007 dal secondo gruppo di lavoro del Comitato Intergovernativo sui Cambiamenti Climatici (Intergovernmental Panel on Climate Change). Si tratta del secondo di tre documenti che compongono il quarto rapporto sui cambiamenti climatici.", "authors": [{"authorId": "5211480", "name": "S. Schiavon"}, {"authorId": "4763686", "name": "R. Zecchin"}]}, {"paperId": "716000409a3a2e2c75801b3d58b9b17b68eeaef7", "title": "An improved method of constructing a database of monthly climate observations and associated high‐resolution grids", "abstract": "A database of monthly climate observations from meteorological stations is constructed. The database includes six climate elements and extends over the global land surface. The database is checked for inhomogeneities in the station records using an automated method that refines previous methods by using incomplete and partially overlapping records and by detecting inhomogeneities with opposite signs in different seasons. The method includes the development of reference series using neighbouring stations. Information from different sources about a single station may be combined, even without an overlapping period, using a reference series. Thus, a longer station record may be obtained and fragmentation of records reduced. The reference series also enables 1961–90 normals to be calculated for a larger proportion of stations.", "authors": [{"authorId": "145396185", "name": "T. D. Mitchell"}, {"authorId": "144012618", "name": "P. Jones"}]}, {"paperId": "471141e357adde215ed13d2a7b4704059ad4cdc4", "title": "Ecological and Evolutionary Responses to Recent Climate Change", "abstract": "Ecological changes in the phenology and distribution of plants and animals are occurring in all well-studied marine, freshwater, and terrestrial groups. These observed changes are heavily biased in the directions predicted from global warming and have been linked to local or regional climate change through correlations between climate and biological variation, field and laboratory experiments, and physiological research. Range-restricted species, particularly polar and mountaintop species, show severe range contractions and have been the first groups in which entire species have gone extinct due to recent climate change. Tropical coral reefs and amphibians have been most negatively affected. Predator-prey and plant-insect interactions have been disrupted when interacting species have responded differently to warming. Evolutionary adaptations to warmer conditions have occurred in the interiors of species’ ranges, and resource use and dispersal have evolved rapidly at expanding range margins. Observed genetic shifts modulate local effects of climate change, but there is little evidence that they will mitigate negative effects at the species level.", "authors": [{"authorId": "3729426", "name": "C. Parmesan"}]}, {"paperId": "4ca553105c535250cd2e8dcd7090857950127a3b", "title": "Climate Change 2007: The Physical Science Basis.", "abstract": "Cause, conseguenze e strategie di mitigazione Proponiamo il primo di una serie di articoli in cui affronteremo l’attuale problema dei mutamenti climatici. Presentiamo il documento redatto, votato e pubblicato dall’Ipcc - Comitato intergovernativo sui cambiamenti climatici - che illustra la sintesi delle ricerche svolte su questo tema rilevante.", "authors": [{"authorId": "5211480", "name": "S. Schiavon"}, {"authorId": "4763686", "name": "R. Zecchin"}]}, {"paperId": "db116665c551d849eba0ce78052e21772b96d142", "title": "Temperature sensitivity of soil carbon decomposition and feedbacks to climate change", "abstract": null, "authors": [{"authorId": "35389495", "name": "E. Davidson"}, {"authorId": "2368804", "name": "I. Janssens"}]}, {"paperId": "7e23c4d4fc42f668bb3ed4a8067b42ee1b140ffd", "title": "The Ocean and Cryosphere in a Changing Climate", "abstract": null, "authors": [{"authorId": "2152412230", "name": "Ipcc"}]}, {"paperId": "4c17fd88f8f4eb15005416edac67875e8be6dfb1", "title": "A Pacific Interdecadal Climate Oscillation with Impacts on Salmon Production", "abstract": "Evidence gleaned from the instrumental record of climate data identifies a robust, recurring pattern of ocean–atmosphere climate variability centered over the midlatitude North Pacific basin. Over the past century, the amplitude of this climate pattern has varied irregularly at interannual-to-interdecadal timescales. There is evidence of reversals in the prevailing polarity of the oscillation occurring around 1925, 1947, and 1977; the last two reversals correspond to dramatic shifts in salmon production regimes in the North Pacific Ocean. This climate pattern also affects coastal sea and continental surface air temperatures, as well as streamflow in major west coast river systems, from Alaska to California.", "authors": [{"authorId": "3682133", "name": "N. Mantua"}, {"authorId": "46214274", "name": "S. Hare"}, {"authorId": "46867036", "name": "Y. Zhang"}, {"authorId": "35209188", "name": "J. Wallace"}, {"authorId": "48413009", "name": "R. Francis"}]}, {"paperId": "31693c9b7960774808dc32ff6a825d264b2dd34f", "title": "Forests and Climate Change: Forcings, Feedbacks, and the Climate Benefits of Forests", "abstract": "The world's forests influence climate through physical, chemical, and biological processes that affect planetary energetics, the hydrologic cycle, and atmospheric composition. These complex and nonlinear forest-atmosphere interactions can dampen or amplify anthropogenic climate change. Tropical, temperate, and boreal reforestation and afforestation attenuate global warming through carbon sequestration. Biogeophysical feedbacks can enhance or diminish this negative climate forcing. Tropical forests mitigate warming through evaporative cooling, but the low albedo of boreal forests is a positive climate forcing. The evaporative effect of temperate forests is unclear. The net climate forcing from these and other processes is not known. Forests are under tremendous pressure from global change. Interdisciplinary science that integrates knowledge of the many interacting climate services of forests with the impacts of global change is necessary to identify and understand as yet unexplored feedbacks in the Earth system and the potential of forests to mitigate climate change.", "authors": [{"authorId": "3311143", "name": "G. Bonan"}]}, {"paperId": "5a87617d0acf59ae487bfd5d89d8c14006d67010", "title": "An Improved In Situ and Satellite SST Analysis for Climate", "abstract": "Abstract A weekly 1° spatial resolution optimum interpolation (OI) sea surface temperature (SST) analysis has been produced at the National Oceanic and Atmospheric Administration (NOAA) using both in situ and satellite data from November 1981 to the present. The weekly product has been available since 1993 and is widely used for weather and climate monitoring and forecasting. Errors in the satellite bias correction and the sea ice to SST conversion algorithm are discussed, and then an improved version of the OI analysis is developed. The changes result in a modest reduction in the satellite bias that leaves small global residual biases of roughly −0.03°C. The major improvement in the analysis occurs at high latitudes due to the new sea ice algorithm where local differences between the old and new analysis can exceed 1°C. Comparisons with other SST products are needed to determine the consistency of the OI. These comparisons show that the differences among products occur on large time- and space scales wit...", "authors": [{"authorId": "145823459", "name": "R. Reynolds"}, {"authorId": "40333590", "name": "N. Rayner"}, {"authorId": "145836940", "name": "T. Smith"}, {"authorId": "83103797", "name": "Diane C. Stokes"}, {"authorId": "2108459212", "name": "Wanqiu Wang"}]}, {"paperId": "d5617456a3b7be92256d80aa2e29257ea6f1b1a6", "title": "Behavioral Intention Formation in Knowledge Sharing: Examining the Roles of Extrinsic Motivators, Social-Psychological Factors, and Organizational Climate", "abstract": "Individuals' knowledge does not transform easily into organizational knowledge even with the implementation of knowledge repositories. Rather, individuals tend to hoard knowledge for various reasons. The aim of this study is to develop an integrative understanding of the factors supporting or inhibiting individuals' knowledge-sharing intentions. We employ as our theoretical framework the theory of reasoned action (TRA), and augment it with extrinsic motivators, social-psychological forces and organizational climate factors that are believed to influence individuals' knowledge- sharing intentions. \n \nThrough a field survey of 154 managers from 27 Korean organizations, we confirm our hypothesis that attitudes toward and subjective norms with regard to knowledge sharing as well as organizational climate affect individuals' intentions to share knowledge. Additionally, we find that anticipated reciprocal relationships affect individuals' attitudes toward knowledge sharing while both sense of self-worth and organizational climate affect subjective norms. Contrary to common belief, we find anticipated extrinsic rewards exert a negative effect on individuals' knowledge-sharing attitudes.", "authors": [{"authorId": "27815726", "name": "Gee-Woo Bock"}, {"authorId": "1998802", "name": "R. Zmud"}, {"authorId": "2108823485", "name": "Young-Gul Kim"}, {"authorId": "2108270022", "name": "Jae-Nam Lee"}]}, {"paperId": "c48536eb997e5ab9d4b1c86c540ba8ca2fee08ec", "title": "The Importance of Climate Risks for Institutional Investors", "abstract": "\n According to our survey about climate risk perceptions, institutional investors believe climate risks have financial implications for their portfolio firms and that these risks, particularly regulatory risks, already have begun to materialize. Many of the investors, especially the long-term, larger, and ESG-oriented ones, consider risk management and engagement, rather than divestment, to be the better approach for addressing climate risks. Although surveyed investors believe that some equity valuations do not fully reflect climate risks, their perceived overvaluations are not large.", "authors": [{"authorId": "2049089760", "name": "Philipp Krueger"}, {"authorId": "66795750", "name": "Z. Sautner"}, {"authorId": "83388028", "name": "L. Starks"}]}, {"paperId": "d20516c606f7ac5f9a647a8a35e37e079b730729", "title": "Tree Rings and Climate.", "abstract": "This classic title, originally printed in 1976, contains a lucid description and summary of basic dendrochronology, especially its application to Beams from these activities that various statistical methods such as they are covered. They are basically recording a highly, localized analyses possible therefore. Trees grow all places on natural forces. The dendroclimatology that has quickly made climate record initial. This climate remains a glossary of greatest hits to compensate for more than previously estimated. Our study actually does none of natural warm period then sealed to calibrate growth.", "authors": [{"authorId": "32706705", "name": "P. Adlard"}, {"authorId": "3593098", "name": "H. Fritts"}]}, {"paperId": "3cc0d7b1f7bc40a1ad78bf6ebe128311bb95e23b", "title": "Paris Agreement climate proposals need a boost to keep warming well below 2 °C", "abstract": null, "authors": [{"authorId": "2682826", "name": "J. Rogelj"}, {"authorId": "145430712", "name": "M. Elzen"}, {"authorId": "4926987", "name": "N. Höhne"}, {"authorId": "2967034", "name": "T. Fransen"}, {"authorId": "8575221", "name": "Hanna Fekete"}, {"authorId": "104525388", "name": "H. Winkler"}, {"authorId": "144812255", "name": "R. Schaeffer"}, {"authorId": "2060292580", "name": "Fu Sha"}, {"authorId": "3491432", "name": "K. Riahi"}, {"authorId": "1996407", "name": "M. Meinshausen"}]}, {"paperId": "99f7850df47c54956b38ae817a2484b8cbb3d507", "title": "Climate and atmospheric history of the past 420,000 years from the Vostok ice core, Antarctica", "abstract": null, "authors": [{"authorId": "88201624", "name": "J. Petit"}, {"authorId": "6411048", "name": "J. Jouzel"}, {"authorId": "3320292", "name": "D. Raynaud"}, {"authorId": "39288762", "name": "N. Barkov"}, {"authorId": "93617971", "name": "J. Barnola"}, {"authorId": "103156497", "name": "I. Basile"}, {"authorId": "2054107154", "name": "M. Bender"}, {"authorId": "5566148", "name": "J. Chappellaz"}, {"authorId": "2107722703", "name": "M. Davis"}, {"authorId": "40795845", "name": "G. Delaygue"}, {"authorId": "3766631", "name": "M. Delmotte"}, {"authorId": "2537407", "name": "V. Kotlyakov"}, {"authorId": "40422223", "name": "M. Legrand"}, {"authorId": "5302607", "name": "V. Lipenkov"}, {"authorId": "40799308", "name": "C. Lorius"}, {"authorId": "123086355", "name": "L. Pépin"}, {"authorId": "39684253", "name": "C. Ritz"}, {"authorId": "31846898", "name": "E. Saltzman"}, {"authorId": "152433154", "name": "M. Stiévenard"}]}, {"paperId": "9151910efb402f695ec52f006c5628fb29791d49", "title": "Soil Carbon Sequestration Impacts on Global Climate Change and Food Security", "abstract": "The carbon sink capacity of the world's agricultural and degraded soils is 50 to 66% of the historic carbon loss of 42 to 78 gigatons of carbon. The rate of soil organic carbon sequestration with adoption of recommended technologies depends on soil texture and structure, rainfall, temperature, farming system, and soil management. Strategies to increase the soil carbon pool include soil restoration and woodland regeneration, no-till farming, cover crops, nutrient management, manuring and sludge application, improved grazing, water conservation and harvesting, efficient irrigation, agroforestry practices, and growing energy crops on spare lands. An increase of 1 ton of soil carbon pool of degraded cropland soils may increase crop yield by 20 to 40 kilograms per hectare (kg/ha) for wheat, 10 to 20 kg/ha for maize, and 0.5 to 1 kg/ha for cowpeas. As well as enhancing food security, carbon sequestration has the potential to offset fossilfuel emissions by 0.4 to 1.2 gigatons of carbon per year, or 5 to 15% of the global fossil-fuel emissions.", "authors": [{"authorId": "21669357", "name": "R. Lal"}]}, {"paperId": "d34061bee2fdf6a477cccb456b56f24fbf4facea", "title": "Coral Reefs Under Rapid Climate Change and Ocean Acidification", "abstract": "Atmospheric carbon dioxide concentration is expected to exceed 500 parts per million and global temperatures to rise by at least 2°C by 2050 to 2100, values that significantly exceed those of at least the past 420,000 years during which most extant marine organisms evolved. Under conditions expected in the 21st century, global warming and ocean acidification will compromise carbonate accretion, with corals becoming increasingly rare on reef systems. The result will be less diverse reef communities and carbonate reef structures that fail to be maintained. Climate change also exacerbates local stresses from declining water quality and overexploitation of key species, driving reefs increasingly toward the tipping point for functional collapse. This review presents future scenarios for coral reefs that predict increasingly serious consequences for reef-associated fisheries, tourism, coastal protection, and people. As the International Year of the Reef 2008 begins, scaled-up management intervention and decisive action on global emissions are required if the loss of coral-dominated ecosystems is to be avoided.", "authors": [{"authorId": "1398297041", "name": "O. Hoegh‐Guldberg"}, {"authorId": "2880427", "name": "P. Mumby"}, {"authorId": "5400465", "name": "A. J. Hooten"}, {"authorId": "1821004", "name": "R. Steneck"}, {"authorId": "152661285", "name": "P. Greenfield"}, {"authorId": "145860902", "name": "E. Gomez"}, {"authorId": "5923720", "name": "C. D. Harvell"}, {"authorId": "35092531", "name": "P. Sale"}, {"authorId": "2080047134", "name": "A. J. Edwards"}, {"authorId": "144666959", "name": "K. Caldeira"}, {"authorId": "144873730", "name": "N. Knowlton"}, {"authorId": "144379331", "name": "C. M. Eakin"}, {"authorId": "1400492393", "name": "R. Iglesias-Prieto"}, {"authorId": "6906699", "name": "N. Muthiga"}, {"authorId": "143748180", "name": "R. Bradbury"}, {"authorId": "104694201", "name": "A. Dubi"}, {"authorId": "5206390", "name": "M. Hatziolos"}]}, {"paperId": "64b52950f57543626ef630ec540f68f16597e4e6", "title": "Long-term Climate Change: Projections, Commitments and Irreversibility", "abstract": "This chapter assesses long-term projections of climate change for the end of the 21st century and beyond, where the forced signal depends on the scenario and is typically larger than the internal variability of the climate system. Changes are expressed with respect to a baseline period of 1986–2005, unless otherwise stated.", "authors": [{"authorId": "144426391", "name": "M. Collins"}, {"authorId": "3964970", "name": "R. Knutti"}, {"authorId": "3967406", "name": "J. Arblaster"}, {"authorId": "143982359", "name": "J. Dufresne"}, {"authorId": "22754948", "name": "T. Fichefet"}, {"authorId": "4213663", "name": "P. Friedlingstein"}, {"authorId": "5527223", "name": "Xue-Jie Gao"}, {"authorId": "5971417", "name": "W. Gutowski"}, {"authorId": "49342105", "name": "T. Johns"}, {"authorId": "4321275", "name": "G. Krinner"}, {"authorId": "102267987", "name": "M. Shongwe"}, {"authorId": "2705145", "name": "C. Tebaldi"}, {"authorId": "34795507", "name": "A. Weaver"}, {"authorId": "35339491", "name": "M. Wehner"}]}, {"paperId": "c490c7bfe99089bab0c2d4a4effa25b6b53eac7c", "title": "THE VERTICAL DISTRIBUTION OF SOIL ORGANIC CARBON AND ITS RELATION TO CLIMATE AND VEGETATION", "abstract": "As the largest pool of terrestrial organic carbon, soils interact strongly with atmospheric composition, climate, and land cover change. Our capacity to predict and ameliorate the consequences of global change depends in part on a better understanding of the distributions and controls of soil organic carbon (SOC) and how vegetation change may affect SOC distributions with depth. The goals of this paper are (1) to examine the association of SOC content with climate and soil texture at different soil depths; (2) to test the hypothesis that vegetation type, through patterns of allocation, is a dominant control on the vertical distribution of SOC; and (3) to estimate global SOC storage to 3 m, including an analysis of the potential effects of vegetation change on soil carbon storage. We based our analysis on .2700 soil profiles in three global databases supplemented with data for climate, vegetation, and land use. The analysis focused on mineral soil layers. Plant functional types significantly affected the vertical distribution of SOC. The per- centage of SOC in the top 20 cm (relative to the first meter) averaged 33%, 42%, and 50% for shrublands, grasslands, and forests, respectively. In shrublands, the amount of SOC in the second and third meters was 77% of that in the first meter; in forests and grasslands, the totals were 56% and 43%, respectively. Globally, the relative distribution of SOC with depth had a slightly stronger association with vegetation than with climate, but the opposite was true for the absolute amount of SOC. Total SOC content increased with precipitation and clay content and decreased with temperature. The importance of these controls switched with depth, climate dominating in shallow layers and clay content dominating in deeper layers, possibly due to increasing percentages of slowly cycling SOC fractions at depth. To control for the effects of climate on vegetation, we grouped soils within climatic ranges and compared distributions for vegetation types within each range. The percentage of SOC in the top 20 cm relative to the first meter varied from 29% in cold arid shrublands to 57% in cold humid forests and, for a given climate, was always deepest in shrublands, inter- mediate in grasslands, and shallowest in forests ( P , 0.05 in all cases). The effect of vegetation type was more important than the direct effect of precipitation in this analysis. These data suggest that shoot/root allocations combined with vertical root distributions, affect the distribution of SOC with depth. Global SOC storage in the to p3mo fsoil was 2344 Pg C, or 56% more than the 1502 Pg estimated for the first meter (which is similar to the total SOC estimates of 1500-1600 Pg made by other researchers). Global totals for the second and third meters were 491 and 351 Pg C, and the biomes with the most SOC at 1-3 m depth were tropical evergreen forests (158 Pg C) and tropical grasslands/savannas (146 Pg C). Our work suggests that plant functional types, through differences in allocation, help to control SOC distributions with depth in the soil. Our analysis also highlights the potential importance of vegetation change and SOC pools for carbon sequestration strategies.", "authors": [{"authorId": "5689812", "name": "E. Jobbágy"}, {"authorId": "145293035", "name": "R. B. Jackson"}]}, {"paperId": "6d4ab42b296a7928562ecba78417b7f2eb43402e", "title": "World Map of the Köppen-Geiger climate classification updated", "abstract": "The most frequently used climate classification map is that o f Wladimir Koppen, presented in its latest version 1961 by Rudolf Geiger. A huge number of climate studies and subsequent publications adopted this or a former release of the Koppen-Geiger map. While the climate classification concept has been widely applied to a broad range of topics in climate and climate change research as well as in physical geography, hydrology, agriculture, biology and educational aspects, a well-documented update of the world climate classification map is still missing. Based on recent data sets from the Climatic Research Unit (CRU) of the University of East Anglia and the Global Precipitation Climatology Centre (GPCC) at the German Weather Service, we present here a new digital Koppen-Geiger world map on climate classification, valid for the second half of the 20 th century. Zusammenfassung Die am haufigsten verwendete Klimaklassifikationskarte ist jene von Wladimir Koppen, die in der letzten Auflage von Rudolf Geiger aus dem Jahr 1961 vorliegt. Seither bildeten viele Klimabucher und Fachartikel diese oder eine fruhere Ausgabe der Koppen-Geiger Karte ab. Obwohl das Schema der Klimaklassifikation in vielen Forschungsgebieten wie Klima und Klimaanderung aber auch physikalische Geographie, Hydrologie, Landwirtschaftsforschung, Biologie und Ausbildung zum Einsatz kommt, fehlt bis heute eine gut dokumentierte Aktualisierung der Koppen-Geiger Klimakarte. Basierend auf neuesten Datensatzen des Climatic Research Unit (CRU) der Universitat von East Anglia und des Weltzentrums fur Niederschlagsklimatologie (WZN) am Deutschen Wetterdienst prasentieren wir hier eine neue digitale Koppen-Geiger Weltkarte fur die zweite Halfte des 20. Jahrhunderts.", "authors": [{"authorId": "90772529", "name": "M. Kottek"}, {"authorId": "104022775", "name": "J. Grieser"}, {"authorId": "47544415", "name": "C. Beck"}, {"authorId": "41172067", "name": "B. Rudolf"}, {"authorId": "5027747", "name": "F. Rubel"}]}, {"paperId": "c0d6f96ffc156bab46fe3097f8a50de5a62eb9f4", "title": "Extinction risk from climate change", "abstract": null, "authors": [{"authorId": "50575411", "name": "C. Thomas"}, {"authorId": "145330430", "name": "A. Cameron"}, {"authorId": "35282798", "name": "R. Green"}, {"authorId": "4564083", "name": "M. Bakkenes"}, {"authorId": "1949652", "name": "L. Beaumont"}, {"authorId": "6584508", "name": "Yvonne C. Collingham"}, {"authorId": "32287773", "name": "B. Erasmus"}, {"authorId": "2067473094", "name": "M. D. Siqueira"}, {"authorId": "35173295", "name": "A. Grainger"}, {"authorId": "118726966", "name": "L. Hannah"}, {"authorId": "50596063", "name": "L. Hughes"}, {"authorId": "144494389", "name": "B. Huntley"}, {"authorId": "20414124", "name": "A. V. Jaarsveld"}, {"authorId": "35084987", "name": "G. Midgley"}, {"authorId": "89297549", "name": "L. Miles"}, {"authorId": "1399481535", "name": "M. Ortega-Huerta"}, {"authorId": "143794119", "name": "A. Peterson"}, {"authorId": "31946163", "name": "O. Phillips"}, {"authorId": "144242153", "name": "S. Williams"}]}, {"paperId": "96cae9792fce209ff72dbbdb53b412025afec435", "title": "Climate change 2001: The scientific basis. Contribution of Working Group I to the Third Assessment Report of the Intergovernmental Panel on Climate Change", "abstract": "The earth’s climate system has demonstrably changed since the pre-industrial era, with some of these changes attributable to human activities. The consequences of climate change pose a serious challenge to policy-makers. Hence they need an objective source of information about climate change, its impacts and possible response options. Recognising this, the World Meteorological Organization (WMO) and the United Nations Environmental Programme jointly established the Intergovernmental Panel on Climate Change (IPCC) in 1988. The terms of reference of the IPCC include:", "authors": [{"authorId": "3666782", "name": "D. Griggs"}, {"authorId": "49419886", "name": "M. Noguer"}]}, {"paperId": "6c3cd55660a48af4d9614c3f44ef69ce8eff0dfe", "title": "Economics Of Climate Change", "abstract": null, "authors": [{"authorId": "40790704", "name": "A. Meyer"}]}, {"paperId": "c8744f55008f5567ac49e1b6af02499c4e7241f9", "title": "The NCEP Climate Forecast System Version 2", "abstract": "AbstractThe second version of the NCEP Climate Forecast System (CFSv2) was made operational at NCEP in March 2011. This version has upgrades to nearly all aspects of the data assimilation and forecast model components of the system. A coupled reanalysis was made over a 32-yr period (1979–2010), which provided the initial conditions to carry out a comprehensive reforecast over 29 years (1982–2010). This was done to obtain consistent and stable calibrations, as well as skill estimates for the operational subseasonal and seasonal predictions at NCEP with CFSv2. The operational implementation of the full system ensures a continuity of the climate record and provides a valuable up-to-date dataset to study many aspects of predictability on the seasonal and subseasonal scales. Evaluation of the reforecasts show that the CFSv2 increases the length of skillful MJO forecasts from 6 to 17 days (dramatically improving subseasonal forecasts), nearly doubles the skill of seasonal forecasts of 2-m temperatures over the ...", "authors": [{"authorId": "143809615", "name": "S. Saha"}, {"authorId": "3473169", "name": "S. Moorthi"}, {"authorId": "102896592", "name": "Xingren Wu"}, {"authorId": "103624269", "name": "J. Wang"}, {"authorId": "41231965", "name": "S. Nadiga"}, {"authorId": "47873725", "name": "P. Tripp"}, {"authorId": "145604435", "name": "D. Behringer"}, {"authorId": "2149511231", "name": "Yu-Tai Hou"}, {"authorId": "40912036", "name": "Hui-ya Chuang"}, {"authorId": "1956703", "name": "M. Iredell"}, {"authorId": "144421293", "name": "M. Ek"}, {"authorId": "71530733", "name": "J. Meng"}, {"authorId": "102615607", "name": "Rongqian Yang"}, {"authorId": "46859848", "name": "M. Mendez"}, {"authorId": "143892526", "name": "H. V. D. Dool"}, {"authorId": "2108073941", "name": "Qin Zhang"}, {"authorId": "2108459212", "name": "Wanqiu Wang"}, {"authorId": "2108003231", "name": "Mingyue Chen"}, {"authorId": "48594209", "name": "E. Becker"}]}, {"paperId": "f8de1da740a2e4edca5d7aa7d4f3876c21b55edb", "title": "Evidence for general instability of past climate from a 250-kyr ice-core record", "abstract": null, "authors": [{"authorId": "7696819", "name": "W. Dansgaard"}, {"authorId": "144047131", "name": "S. Johnsen"}, {"authorId": "104639326", "name": "H. Clausen"}, {"authorId": "1398265021", "name": "D. Dahl-Jensen"}, {"authorId": "92684547", "name": "N. Gundestrup"}, {"authorId": "65860901", "name": "C. Hammer"}, {"authorId": "104358662", "name": "C. Hvidberg"}, {"authorId": "40622946", "name": "J. Steffensen"}, {"authorId": "108582276", "name": "A. Sveinbjörnsdóttir"}, {"authorId": "6411048", "name": "J. Jouzel"}, {"authorId": "3858780", "name": "G. Bond"}]}, {"paperId": "c07da95fc0e9cebe2037ede9deebf142841fb72d", "title": "Intergovernmental Panel on Climate Change (IPCC)", "abstract": null, "authors": [{"authorId": "2468612", "name": "O. Edenhofer"}, {"authorId": "97725079", "name": "K. Seyboth"}]}, {"paperId": "38dff19e82bfa09ba43c6955522f0ae4f5a9a99c", "title": "Climate change 1995: the science of climate change.", "abstract": "This extensive report entitled “Climate Change 1995: The Science of Climate Change” is the most comprehensive and up-to-date assessment available for scientific understanding of human influences on the past present and future climate. Its aim is to provide objective information on which to base global climate change that will ultimately meet the aim of the UN Framework Convention on Climate Change. The report includes an overview of the factors governing climate and climate change and quantification of the sources of globally important greenhouse gases and other pollutants arising from human activities. A review of the chemical and biological processes governing their removal from the atmosphere is presented. Also included is an assessment of recent trends in climate during the industrial era which has witnessed the ever-growing impact of human activities on the global environment. The strengths and weaknesses of various climate mathematical models used by researchers for understanding the past and present climate and for calculating possible future climates are assessed. Furthermore the report discusses research aimed at the detection of human influence on the climate of the last century and presents future change projections in global climate and sea level based on a range of scenarios of future emissions of pollutants due to human activity. Finally a list of research and observational priorities needed to improve scientific understanding in key areas is presented.", "authors": [{"authorId": "82502978", "name": "J. Houghton"}, {"authorId": "2065664026", "name": "L. G. M. Filho"}, {"authorId": "8337676", "name": "B. Callander"}, {"authorId": "2061824217", "name": "N. Harris"}, {"authorId": "100731517", "name": "A. Kattenberg"}, {"authorId": "145308568", "name": "K. Maskell"}]}, {"paperId": "3d7393fa004487a46eed19543533f9faf094836d", "title": "The Community Earth System Model (CESM) large ensemble project: a community resource for studying climate change in the presence of internal climate variability", "abstract": "AbstractWhile internal climate variability is known to affect climate projections, its influence is often underappreciated and confused with model error. Why? In general, modeling centers contribute a small number of realizations to international climate model assessments [e.g., phase 5 of the Coupled Model Intercomparison Project (CMIP5)]. As a result, model error and internal climate variability are difficult, and at times impossible, to disentangle. In response, the Community Earth System Model (CESM) community designed the CESM Large Ensemble (CESM-LE) with the explicit goal of enabling assessment of climate change in the presence of internal climate variability. All CESM-LE simulations use a single CMIP5 model (CESM with the Community Atmosphere Model, version 5). The core simulations replay the twenty to twenty-first century (1920–2100) 30 times under historical and representative concentration pathway 8.5 external forcing with small initial condition differences. Two companion 1000+-yr-long preindu...", "authors": [{"authorId": "26884870", "name": "J. Kay"}, {"authorId": "108146846", "name": "C. Deser"}, {"authorId": "32139692", "name": "A. Phillips"}, {"authorId": "143821620", "name": "A. Mai"}, {"authorId": "4090715", "name": "C. Hannay"}, {"authorId": "47901004", "name": "G. Strand"}, {"authorId": "3967406", "name": "J. Arblaster"}, {"authorId": "40200863", "name": "S. Bates"}, {"authorId": "4459471", "name": "G. Danabasoglu"}, {"authorId": "50040702", "name": "Jim Edwards"}, {"authorId": "40512006", "name": "M. Holland"}, {"authorId": "49231071", "name": "P. Kushner"}, {"authorId": "49486791", "name": "J. Lamarque"}, {"authorId": "11121337", "name": "D. Lawrence"}, {"authorId": "144466953", "name": "K. Lindsay"}, {"authorId": "2060924847", "name": "A. Middleton"}, {"authorId": "145027187", "name": "E. Muñoz"}, {"authorId": "145861501", "name": "R. Neale"}, {"authorId": "6047366", "name": "K. Oleson"}, {"authorId": "3862904", "name": "L. Polvani"}, {"authorId": "1804879", "name": "M. Vertenstein"}]}, {"paperId": "cd504aedb3438e9441d372afb53d28c3b5855cea", "title": "Natural climate solutions", "abstract": "Significance Most nations recently agreed to hold global average temperature rise to well below 2 °C. We examine how much climate mitigation nature can contribute to this goal with a comprehensive analysis of “natural climate solutions” (NCS): 20 conservation, restoration, and/or improved land management actions that increase carbon storage and/or avoid greenhouse gas emissions across global forests, wetlands, grasslands, and agricultural lands. We show that NCS can provide over one-third of the cost-effective climate mitigation needed between now and 2030 to stabilize warming to below 2 °C. Alongside aggressive fossil fuel emissions reductions, NCS offer a powerful set of options for nations to deliver on the Paris Climate Agreement while improving soil productivity, cleaning our air and water, and maintaining biodiversity. Better stewardship of land is needed to achieve the Paris Climate Agreement goal of holding warming to below 2 °C; however, confusion persists about the specific set of land stewardship options available and their mitigation potential. To address this, we identify and quantify “natural climate solutions” (NCS): 20 conservation, restoration, and improved land management actions that increase carbon storage and/or avoid greenhouse gas emissions across global forests, wetlands, grasslands, and agricultural lands. We find that the maximum potential of NCS—when constrained by food security, fiber security, and biodiversity conservation—is 23.8 petagrams of CO2 equivalent (PgCO2e) y−1 (95% CI 20.3–37.4). This is ≥30% higher than prior estimates, which did not include the full range of options and safeguards considered here. About half of this maximum (11.3 PgCO2e y−1) represents cost-effective climate mitigation, assuming the social cost of CO2 pollution is ≥100 USD MgCO2e−1 by 2030. Natural climate solutions can provide 37% of cost-effective CO2 mitigation needed through 2030 for a >66% chance of holding warming to below 2 °C. One-third of this cost-effective NCS mitigation can be delivered at or below 10 USD MgCO2−1. Most NCS actions—if effectively implemented—also offer water filtration, flood buffering, soil health, biodiversity habitat, and enhanced climate resilience. Work remains to better constrain uncertainty of NCS mitigation estimates. Nevertheless, existing knowledge reported here provides a robust basis for immediate global action to improve ecosystem stewardship as a major solution to climate change.", "authors": [{"authorId": "6313377", "name": "B. Griscom"}, {"authorId": "145212183", "name": "Justin Adams"}, {"authorId": "40106533", "name": "P. Ellis"}, {"authorId": "31150783", "name": "R. Houghton"}, {"authorId": "31328954", "name": "Guy Lomax"}, {"authorId": "14859881", "name": "D. Miteva"}, {"authorId": "5770647", "name": "W. Schlesinger"}, {"authorId": "39551769", "name": "David Shoch"}, {"authorId": "4894037", "name": "J. Siikamäki"}, {"authorId": "2026231413", "name": "Pete Smith"}, {"authorId": "6115297", "name": "P. Woodbury"}, {"authorId": "4546474", "name": "C. Zganjar"}, {"authorId": "3514406", "name": "Allen Blackman"}, {"authorId": "108804445", "name": "João S. Campari"}, {"authorId": "4503242", "name": "R. Conant"}, {"authorId": "2059698742", "name": "Christopher Delgado"}, {"authorId": "40600077", "name": "P. Elias"}, {"authorId": "35084462", "name": "T. Gopalakrishna"}, {"authorId": "50113927", "name": "Marisa R Hamsik"}, {"authorId": "77659373", "name": "M. Herrero"}, {"authorId": "4280154", "name": "J. Kiesecker"}, {"authorId": "40073813", "name": "Emily Landis"}, {"authorId": "5254193", "name": "L. Laestadius"}, {"authorId": "27008286", "name": "Sara M. Leavitt"}, {"authorId": "8180390", "name": "S. Minnemeyer"}, {"authorId": "2775332", "name": "S. Polasky"}, {"authorId": "49087598", "name": "P. Potapov"}, {"authorId": "3327762", "name": "F. Putz"}, {"authorId": "46991429", "name": "J. Sanderman"}, {"authorId": "40648353", "name": "M. Silvius"}, {"authorId": "6829502", "name": "E. Wollenberg"}, {"authorId": "5200505", "name": "J. Fargione"}]}, {"paperId": "78e9890cce28a0affb8ff0b19a6d5bec1840dfdf", "title": "Insolation values for the climate of the last 10", "abstract": null, "authors": [{"authorId": "145401930", "name": "A. Berger"}]}, {"paperId": "2f479076d2c2f33ae0861a138085d93bf4cdefc4", "title": "An approach toward a rational classification of climate.", "abstract": null, "authors": [{"authorId": "31654366", "name": "C. W. Thornthwaite"}]}, {"paperId": "fedd542a6c24f5dc2fc3b5cf8391326a605ccf85", "title": "Acceleration of global warming due to carbon-cycle feedbacks in a coupled climate model", "abstract": null, "authors": [{"authorId": "48372668", "name": "P. Cox"}, {"authorId": "32411931", "name": "R. Betts"}, {"authorId": "39448670", "name": "C. Jones"}, {"authorId": "40807790", "name": "S. Spall"}, {"authorId": "6052570", "name": "I. Totterdell"}]}, {"paperId": "f3c6728248e2a618c83d019f620b23cbe7c438dc", "title": "Biodiversity redistribution under climate change: Impacts on ecosystems and human well-being", "abstract": "Consequences of shifting species distributions Climate change is causing geographical redistribution of plant and animal species globally. These distributional shifts are leading to new ecosystems and ecological communities, changes that will affect human society. Pecl et al. review these current and future impacts and assess their implications for sustainable development goals. Science, this issue p. eaai9214 BACKGROUND The success of human societies depends intimately on the living components of natural and managed systems. Although the geographical range limits of species are dynamic and fluctuate over time, climate change is impelling a universal redistribution of life on Earth. For marine, freshwater, and terrestrial species alike, the first response to changing climate is often a shift in location, to stay within preferred environmental conditions. At the cooler extremes of their distributions, species are moving poleward, whereas range limits are contracting at the warmer range edge, where temperatures are no longer tolerable. On land, species are also moving to cooler, higher elevations; in the ocean, they are moving to colder water at greater depths. Because different species respond at different rates and to varying degrees, key interactions among species are often disrupted, and new interactions develop. These idiosyncrasies can result in novel biotic communities and rapid changes in ecosystem functioning, with pervasive and sometimes unexpected consequences that propagate through and affect both biological and human communities. ADVANCES At a time when the world is anticipating unprecedented increases in human population growth and demands, the ability of natural ecosystems to deliver ecosystem services is being challenged by the largest climate-driven global redistribution of species since the Last Glacial Maximum. We demonstrate the serious consequences of this species redistribution for economic development, livelihoods, food security, human health, and culture, and we document feedbacks on climate itself. As with other impacts of climate change, species range shifts will leave “winners” and “losers” in their wake, radically reshaping the pattern of human well-being between regions and different sectors and potentially leading to substantial conflict. The pervasive impacts of changes in species distribution transcend single systems or dimensions, with feedbacks and linkages between multiple interacting scales and through whole ecosystems, inclusive of humans. We argue that the negative effects of climate change cannot be adequately anticipated or prepared for unless species responses are explicitly included in decision-making and global strategic frameworks. OUTLOOK Despite mounting evidence for the pervasive and substantial impacts of a climate-driven redistribution of Earth’s species, current global goals, policies, and international agreements fail to account for these effects. With the predicted intensification of species movements and their diverse societal and environmental impacts, awareness of species “on the move” should be incorporated into local, regional, and global assessments as standard practice. This will raise hope that future targets—whether they be global sustainability goals, plans for regional biodiversity maintenance, or local fishing or forestry harvest strategies—can be achievable and that society is prepared for a world of universal ecological change. Human society has yet to appreciate the implications of unprecedented species redistribution for life on Earth, including for human lives. Even if greenhouse gas emissions stopped today, the responses required in human systems to adapt to the most serious effects of climate-driven species redistribution would be massive. Meeting these challenges requires governance that can anticipate and adapt to changing conditions, as well as minimize negative consequences. As the global climate changes, human well-being, ecosystem function, and even climate itself are increasingly affected by the shifting geography of life. Climate-driven changes in species distributions, or range shifts, affect human well-being both directly (for example, through emerging diseases and changes in food supply) and indirectly (by degrading ecosystem health). Some range shifts even create feedbacks (positive or negative) on the climate system, altering the pace of climate change. Distributions of Earth’s species are changing at accelerating rates, increasingly driven by human-mediated climate change. Such changes are already altering the composition of ecological communities, but beyond conservation of natural systems, how and why does this matter? We review evidence that climate-driven species redistribution at regional to global scales affects ecosystem functioning, human well-being, and the dynamics of climate change itself. Production of natural resources required for food security, patterns of disease transmission, and processes of carbon sequestration are all altered by changes in species distribution. Consideration of these effects of biodiversity redistribution is critical yet lacking in most mitigation and adaptation strategies, including the United Nation’s Sustainable Development Goals.", "authors": [{"authorId": "101994776", "name": "G. Pecl"}, {"authorId": "49674174", "name": "M. Araújo"}, {"authorId": "143749294", "name": "J. Bell"}, {"authorId": "3152175", "name": "J. Blanchard"}, {"authorId": "5371993", "name": "T. Bonebrake"}, {"authorId": "46952366", "name": "I. Chen"}, {"authorId": "145283259", "name": "T. Clark"}, {"authorId": "2575768", "name": "Robert K. Colwell"}, {"authorId": "6381580", "name": "F. Danielsen"}, {"authorId": "5407062", "name": "B. Evengård"}, {"authorId": "153595745", "name": "L. Falconi"}, {"authorId": "2147861", "name": "S. Ferrier"}, {"authorId": "88430806", "name": "S. Frusher"}, {"authorId": "144644006", "name": "R. A. Garcia"}, {"authorId": "2973043", "name": "R. Griffis"}, {"authorId": "6692575", "name": "A. Hobday"}, {"authorId": "1399186649", "name": "C. Janion‐Scheepers"}, {"authorId": "4927581", "name": "Marta A. Jarzyna"}, {"authorId": "48476651", "name": "S. Jennings"}, {"authorId": "48154579", "name": "J. Lenoir"}, {"authorId": "9891706", "name": "Hlif I. Linnetved"}, {"authorId": "46277521", "name": "Victoria Y. Martin"}, {"authorId": "153443552", "name": "Phillipa C. McCormack"}, {"authorId": "49105604", "name": "J. McDonald"}, {"authorId": "4339107", "name": "N. Mitchell"}, {"authorId": "2173102", "name": "T. Mustonen"}, {"authorId": "3498278", "name": "J. Pandolfi"}, {"authorId": "1962811", "name": "N. Pettorelli"}, {"authorId": "46818521", "name": "E. Popova"}, {"authorId": "40418681", "name": "S. Robinson"}, {"authorId": "5401801", "name": "Brett R. Scheffers"}, {"authorId": "29738371", "name": "J. Shaw"}, {"authorId": "5400511", "name": "Cascade J. B. Sorte"}, {"authorId": "3968802", "name": "J. Strugnell"}, {"authorId": "4721713", "name": "J. Sunday"}, {"authorId": "50627895", "name": "M. Tuanmu"}, {"authorId": "40138759", "name": "A. Vergés"}, {"authorId": "145194156", "name": "Cecilia Villanueva"}, {"authorId": "6677816", "name": "T. Wernberg"}, {"authorId": "4948780", "name": "E. Wapstra"}, {"authorId": "144242153", "name": "S. Williams"}]}, {"paperId": "783a5fb8634f1a395bd46fc85c2c5403112f7572", "title": "Global climate projections", "abstract": null, "authors": [{"authorId": "3221562", "name": "G. Meehl"}, {"authorId": "2135911", "name": "T. Stocker"}, {"authorId": "145131199", "name": "W. Collins"}, {"authorId": "4213663", "name": "P. Friedlingstein"}, {"authorId": "134787707", "name": "T. Gaye"}, {"authorId": "3362178", "name": "J. Gregory"}, {"authorId": "4002397", "name": "A. Kitoh"}, {"authorId": "3964970", "name": "R. Knutti"}, {"authorId": "2151116455", "name": "J. Murphy"}, {"authorId": "73720141", "name": "A. Noda"}, {"authorId": "144311761", "name": "S. Raper"}, {"authorId": "94243962", "name": "I. Watterson"}, {"authorId": "34795507", "name": "A. Weaver"}, {"authorId": "48634166", "name": "Zong-ci Zhao"}]}]}