{"total": 21485, "offset": 10, "next": 60, "data": [{"paperId": "ec9845b7f9cfb80e5351ab8fb9e1b79a97cea21e", "title": "Perspectives of regional paleoclimate modeling", "abstract": "Regional climate modeling bridges the gap between the coarse resolution of current global climate models and the regional‐to‐local scales, where the impacts of climate change are of primary interest. Here, we present a review of the added value of the regional climate modeling approach within the scope of paleoclimate research and discuss the current major challenges and perspectives. Two time periods serve as an example: the Holocene, including the Last Millennium, and the Last Glacial Maximum. Reviewing the existing literature reveals the benefits of regional paleo climate modeling, particularly over areas with complex terrain. However, this depends largely on the variable of interest, as the added value of regional modeling arises from a more realistic representation of physical processes and climate feedbacks compared to global climate models, and this affects different climate variables in various ways. In particular, hydrological processes have been shown to be better represented in regional models, and they can deliver more realistic meteorological data to drive ice sheet and glacier modeling. Thus, regional climate models provide a clear benefit to answer fundamental paleoclimate research questions and may be key to advance a meaningful joint interpretation of climate model and proxy data.", "authors": [{"authorId": "2091923820", "name": "P. Ludwig"}, {"authorId": "1402209274", "name": "J. J. Gómez-Navarro"}, {"authorId": "34547769", "name": "J. Pinto"}, {"authorId": "5983381", "name": "C. Raible"}, {"authorId": "46836574", "name": "S. Wagner"}, {"authorId": "2608912", "name": "E. Zorita"}]}, {"paperId": "3ce9cbc00ca7d13cf3098784dd626223e78f1624", "title": "PaCTS 1.0: A Crowdsourced Reporting Standard for Paleoclimate Data", "abstract": "The progress of science is tied to the standardization of measurements, instruments, and data. This is especially true in the Big Data age, where analyzing large data volumes critically hinges on the data being standardized. Accordingly, the lack of community‐sanctioned data standards in paleoclimatology has largely precluded the benefits of Big Data advances in the field. Building upon recent efforts to standardize the format and terminology of paleoclimate data, this article describes the Paleoclimate Community reporTing Standard (PaCTS), a crowdsourced reporting standard for such data. PaCTS captures which information should be included when reporting paleoclimate data, with the goal of maximizing the reuse value of paleoclimate data sets, particularly for synthesis work and comparison to climate model simulations. Initiated by the LinkedEarth project, the process to elicit a reporting standard involved an international workshop in 2016, various forms of digital community engagement over the next few years, and grassroots working groups. Participants in this process identified important properties across paleoclimate archives, in addition to the reporting of uncertainties and chronologies; they also identified archive‐specific properties and distinguished reporting standards for new versus legacy data sets. This work shows that at least 135 respondents overwhelmingly support a drastic increase in the amount of metadata accompanying paleoclimate data sets. Since such goals are at odds with present practices, we discuss a transparent path toward implementing or revising these recommendations in the near future, using both bottom‐up and top‐down approaches.", "authors": [{"authorId": "26901841", "name": "D. Khider"}, {"authorId": "1405063201", "name": "J. Emile‐Geay"}, {"authorId": "18110243", "name": "N. McKay"}, {"authorId": "145526918", "name": "Y. Gil"}, {"authorId": "1398926410", "name": "D. Garijo"}, {"authorId": "1712372", "name": "V. Ratnakar"}, {"authorId": "1680474450", "name": "M. Alonso-García"}, {"authorId": "40759759", "name": "S. Bertrand"}, {"authorId": "2442990", "name": "O. Bothe"}, {"authorId": "31555418", "name": "P. Brewer"}, {"authorId": "10413998", "name": "A. Bunn"}, {"authorId": "21531647", "name": "M. Chevalier"}, {"authorId": "1404829395", "name": "L. Comas‐Bru"}, {"authorId": "5004838", "name": "A. Csank"}, {"authorId": "52011054", "name": "E. Dassié"}, {"authorId": "32996617", "name": "K. Delong"}, {"authorId": "6620231", "name": "T. Felis"}, {"authorId": "1876297", "name": "P. Francus"}, {"authorId": "104679111", "name": "A. Frappier"}, {"authorId": "144002844", "name": "W. Gray"}, {"authorId": "6293225", "name": "S. Goring"}, {"authorId": "87262666", "name": "L. Jonkers"}, {"authorId": "2076079594", "name": "M. Kahle"}, {"authorId": "23997387", "name": "D. Kaufman"}, {"authorId": "51188406", "name": "N. Kehrwald"}, {"authorId": "5373425", "name": "B. Martrat"}, {"authorId": "144192544", "name": "H. McGregor"}, {"authorId": "3704979", "name": "J. N. Richey"}, {"authorId": "5584377", "name": "A. Schmittner"}, {"authorId": "68973323", "name": "N. Scroxton"}, {"authorId": "153439305", "name": "E. Sutherland"}, {"authorId": "116882703", "name": "K. Thirumalai"}, {"authorId": "1576801890", "name": "K. Allen"}, {"authorId": "6727293", "name": "F. Arnaud"}, {"authorId": "49008745", "name": "Y. Axford"}, {"authorId": "51407878", "name": "Timothy T. Barrows"}, {"authorId": "104148075", "name": "L. Bazin"}, {"authorId": "89080017", "name": "S. P. Birch"}, {"authorId": "2070979841", "name": "E. Bradley"}, {"authorId": "107599829", "name": "J. Bregy"}, {"authorId": "71264143", "name": "E. Capron"}, {"authorId": "12027869", "name": "O. Cartapanis"}, {"authorId": "48295804", "name": "H. Chiang"}, {"authorId": "72679003", "name": "K. Cobb"}, {"authorId": "3525908", "name": "M. Debret"}, {"authorId": "8996813", "name": "R. Dommain"}, {"authorId": "2107556980", "name": "J. Du"}, {"authorId": "103609611", "name": "K. Dyez"}, {"authorId": "15409570", "name": "S. Emerick"}, {"authorId": "49232308", "name": "M. Erb"}, {"authorId": "104609001", "name": "G. Falster"}, {"authorId": "3760659", "name": "W. Finsinger"}, {"authorId": "101358939", "name": "D. Fortier"}, {"authorId": "1381336601", "name": "Nicolas Gauthier"}, {"authorId": "2087018890", "name": "S. George"}, {"authorId": "2061328086", "name": "E. Grimm"}, {"authorId": "38874653", "name": "J. Hertzberg"}, {"authorId": "143719249", "name": "F. Hibbert"}, {"authorId": "144985450", "name": "A. Hillman"}, {"authorId": "2027791281", "name": "W. Hobbs"}, {"authorId": "143696574", "name": "M. Huber"}, {"authorId": "113496437", "name": "A. Hughes"}, {"authorId": "3842821", "name": "S. Jaccard"}, {"authorId": "2140261994", "name": "J. Ruan"}, {"authorId": "1862331", "name": "M. Kienast"}, {"authorId": "6957460", "name": "B. Konecky"}, {"authorId": "145268173", "name": "G. Roux"}, {"authorId": "2677655", "name": "V. Lyubchich"}, {"authorId": "2005925414", "name": "V. Novello"}, {"authorId": "11596444", "name": "L. Olaka"}, {"authorId": "4830784", "name": "J. Partin"}, {"authorId": "2069558771", "name": "C. Pearce"}, {"authorId": "32279087", "name": "S. Phipps"}, {"authorId": "5816523", "name": "C. Pignol"}, {"authorId": "46958806", "name": "N. Piotrowska"}, {"authorId": "152451766", "name": "M. Poli"}, {"authorId": "35012701", "name": "A. Prokopenko"}, {"authorId": "104822632", "name": "F. Schwanck"}, {"authorId": "2752916", "name": "C. Stepanek"}, {"authorId": "145992319", "name": "G. Swann"}, {"authorId": "100775310", "name": "R. Telford"}, {"authorId": "122339042", "name": "E. Thomas"}, {"authorId": "1388099326", "name": "Z. Thomas"}, {"authorId": "89869346", "name": "S. Truebe"}, {"authorId": "71031510", "name": "L. Gunten"}, {"authorId": "40214752", "name": "A. Waite"}, {"authorId": "89652724", "name": "N. Weitzel"}, {"authorId": "39451634", "name": "B. Wilhelm"}, {"authorId": "50293489", "name": "J. Williams"}, {"authorId": "50293489", "name": "J. Williams"}, {"authorId": "104962015", "name": "M. Winstrup"}, {"authorId": "147723284", "name": "N. Zhao"}, {"authorId": "2145461286", "name": "Y. Zhou"}]}, {"paperId": "8c55d6c71eaf7a2f3af6e1df8bf0925ec68bce9e", "title": "A Paleolatitude Calculator for Paleoclimate Studies", "abstract": "Realistic appraisal of paleoclimatic information obtained from a particular location requires accurate knowledge of its paleolatitude defined relative to the Earth’s spin-axis. This is crucial to, among others, correctly assess the amount of solar energy received at a location at the moment of sediment deposition. The paleolatitude of an arbitrary location can in principle be reconstructed from tectonic plate reconstructions that (1) restore the relative motions between plates based on (marine) magnetic anomalies, and (2) reconstruct all plates relative to the spin axis using a paleomagnetic reference frame based on a global apparent polar wander path. Whereas many studies do employ high-quality relative plate reconstructions, the necessity of using a paleomagnetic reference frame for climate studies rather than a mantle reference frame appears under-appreciated. In this paper, we briefly summarize the theory of plate tectonic reconstructions and their reference frames tailored towards applications of paleoclimate reconstruction, and show that using a mantle reference frame, which defines plate positions relative to the mantle, instead of a paleomagnetic reference frame may introduce errors in paleolatitude of more than 15° (>1500 km). This is because mantle reference frames cannot constrain, or are specifically corrected for the effects of true polar wander. We used the latest, state-of-the-art plate reconstructions to build a global plate circuit, and developed an online, user-friendly paleolatitude calculator for the last 200 million years by placing this plate circuit in three widely used global apparent polar wander paths. As a novelty, this calculator adds error bars to paleolatitude estimates that can be incorporated in climate modeling. The calculator is available at www.paleolatitude.org. We illustrate the use of the paleolatitude calculator by showing how an apparent wide spread in Eocene sea surface temperatures of southern high latitudes may be in part explained by a much wider paleolatitudinal distribution of sites than previously assumed.", "authors": [{"authorId": "3433506", "name": "D. V. van Hinsbergen"}, {"authorId": "35192513", "name": "L. D. de Groot"}, {"authorId": "32638419", "name": "Sebastiaan J. van Schaik"}, {"authorId": "50237232", "name": "W. Spakman"}, {"authorId": "1877792", "name": "P. Bijl"}, {"authorId": "145718518", "name": "A. Sluijs"}, {"authorId": "3439029", "name": "C. Langereis"}, {"authorId": "4922880", "name": "H. Brinkhuis"}]}, {"paperId": "9a8a9e9e5405ad7e3389fd1420238615ea736da7", "title": "Information from paleoclimate archives", "abstract": null, "authors": [{"authorId": "1382438493", "name": "V. Masson‐Delmotte"}, {"authorId": "144396653", "name": "M. Schulz"}, {"authorId": "151356448", "name": "A. Abe‐Ouchi"}, {"authorId": "144013941", "name": "J. Beer"}, {"authorId": "116010651", "name": "A. Ganopolski"}, {"authorId": "144939326", "name": "J. F. G. Rouco"}, {"authorId": "47703074", "name": "E. Jansen"}, {"authorId": "5348627", "name": "K. Lambeck"}, {"authorId": "48751549", "name": "J. Luterbacher"}, {"authorId": "80245806", "name": "T. Naish"}, {"authorId": "3472523", "name": "T. Osborn"}, {"authorId": "1397606804", "name": "B. Otto‐Bliesner"}, {"authorId": "143773398", "name": "T. Quinn"}, {"authorId": "94137072", "name": "R. Ramesh"}, {"authorId": "50162427", "name": "M. Rojas"}, {"authorId": "2501432", "name": "X. Shao"}, {"authorId": "34888597", "name": "A. Timmermann"}]}, {"paperId": "022853e90ff9b5874356a316d9d975d1c47e77e7", "title": "An energy balance model for paleoclimate transitions", "abstract": "Abstract. A new energy balance model (EBM) is presented and is used to study paleoclimate\ntransitions. While most previous EBMs only dealt with the globally averaged climate, this\nnew EBM has three variants: Arctic, Antarctic and tropical climates. The EBM incorporates\nthe greenhouse warming effects of both carbon dioxide and water vapour, and also includes\nice–albedo feedback and evapotranspiration. The main conclusion to be inferred from this\nEBM is that the climate system may possess multiple equilibrium states, both warm and\nfrozen, which coexist mathematically. While the actual climate can exist in only one of\nthese states at any given time, the EBM suggests that climate can undergo transitions\nbetween the states via mathematical saddle-node bifurcations. This paper proposes that\nsuch bifurcations have actually occurred in Paleoclimate transitions. The EBM is applied\nto the study of the Pliocene paradox, the glaciation of Antarctica and\nthe so-called warm, equable climate problem of both the mid-Cretaceous Period\nand the Eocene Epoch. In all cases, the EBM is in qualitative agreement with the\ngeological record.\n", "authors": [{"authorId": "108358415", "name": "Brady Dortmans"}, {"authorId": "1818879", "name": "W. Langford"}, {"authorId": "1830507", "name": "Allan R. Willms"}]}, {"paperId": "8d84c96f6312437013dbffc5c20e221bf9423509", "title": "Ice wedges as archives of winter paleoclimate: A review", "abstract": "Ice wedges are a characteristic feature of northern permafrost landscapes and grow mainly by snowmelt that refreezes in thermal contraction cracks that open in winter. In high latitudes the stable‐isotope composition of precipitation (δ18O and δD) is sensitive to air temperature. Hence, the integrated climate information of winter precipitation is transferred to individual ice veins and can be preserved over millennia, allowing ice wedges to be used to reconstruct past winter climate. Recent studies indicate a promising potential of ice‐wedge‐based paleoclimate reconstructions for more comprehensive reconstructions of Arctic past climate evolution. We briefly highlight the potential and review the current state of ice‐wedge paleoclimatology. Existing knowledge gaps and challenges are outlined and priorities for future ice‐wedge research are suggested. The major research topics are (1) frost cracking and infilling dynamics, (2) formation and preservation of the stable‐isotope information, (3) ice‐wedge dating, (4) age‐model development and (5) interpretation of stable‐isotope time series. Progress in each of these topics will help to exploit the paleoclimatic potential of ice wedges, particularly in view of their unique cold‐season information, which is not adequately covered by other terrestrial climate archives.", "authors": [{"authorId": "11336968", "name": "T. Opel"}, {"authorId": "145209285", "name": "H. Meyer"}, {"authorId": "5886008", "name": "S. Wetterich"}, {"authorId": "4574672", "name": "T. Laepple"}, {"authorId": "152222690", "name": "A. Dereviagin"}, {"authorId": "32518925", "name": "J. Murton"}]}, {"paperId": "e772234639438608f3de80020bcd77207c5c9aba", "title": "Reconstructing Paleoclimate and Paleoecology Using Fossil Leaves", "abstract": null, "authors": [{"authorId": "5578917", "name": "D. Peppe"}, {"authorId": "49151187", "name": "A. Baumgartner"}, {"authorId": "92258431", "name": "A. Flynn"}, {"authorId": "4756850", "name": "B. Blonder"}]}, {"paperId": "c9e4e0f7e409226f3703dd5ad341becac4e99fe7", "title": "The influence of paleoclimate on present-day patterns in biodiversity and ecosystems", "abstract": "Earth's climate has experienced strong changes on timescales ranging from decades to millions of years. As biodiversity has evolved under these circumstances, dependence on these climate dynamics is expected. In this review, we assess the current state of knowledge on paleoclimatic legacies in biodiversity and ecosystem patterns. Paleoclimate has had strong impacts on past biodiversity dynamics, driving range shifts and extinctions as well as diversification. We outline theory for how these dynamics may have left legacies in contemporary patterns and review the empirical evidence. We report ample evidence that Quaternary glacial–interglacial climate change affects current patterns of species distributions and diversity across a broad range of organisms and regions. We also report emerging evidence for paleoclimate effects on current patterns in phylogenetic and functional diversity and ecosystem functioning and for legacies of deeper-time paleoclimate conditions. Finally, we discuss implications for Anthr...", "authors": [{"authorId": "145115662", "name": "J. Svenning"}, {"authorId": "3827396", "name": "W. Eiserhardt"}, {"authorId": "4540846", "name": "S. Normand"}, {"authorId": "144495964", "name": "Alejandro Ordonez"}, {"authorId": "144910890", "name": "B. Sandel"}]}, {"paperId": "2972d7c5fcfeb988a2065067e611088147e884bb", "title": "Isotopic characteristics and paleoclimate implications of the extreme precipitation event of March 2015 in northern Chile", "abstract": "Prior to the 24-26 March 2015 extreme precipitation event that impacted northern Chile, the scenarios for Pleistocene and Holocene wetter paleoclimate intervals in the hyperarid core of the Atacama Desert had been attributed to eastern or southwestern moisture sources. The March 2015 precipitation event offered the first modern opportunity to evaluate a major regional precipitation event relative to those hypothetical paleoclimate scenarios. It was the first opportunity to determine the 18O and 2H composition of a major precipitation event that might eventually be preserved in geological materials. The driver for the March 2015 event was a synoptic-scale weather system, a cutoff cold upper-level low system that traversed the Pacific Ocean at a time of unusually warm temperatures of Pacific surface water. Ground-based precipitation data, stable isotopes in precipitation and river samples, NCEP/NCAR reanalysis atmospheric data and air mass tracking are utilized to connect the Earth surface processes to atmospheric conditions. The δ18O and δ2H of the precipitation and ephemeral rivers were significantly heavier than the rain, snow and ephemeral rivers fed by more frequent but less voluminous precipitation events registered prior to March 2015. Consistent with the atmospheric analyses, the rain isotopic compositions are typical of a water vapor whose source was at more equatorial latitudes of the Pacific and which moved southward. The late March 2015 system was an unforeseen scenario even for El Niño Pacific ocean conditions. Furthermore, the late summer season warmth led to greater potential for erosion and sediment transport than typical of more common moderate precipitation scenarios which usually include widely distributed snow. A comparison of the March 2015 scenario to the spatial distribution of wetter paleoclimate intervals leads to the hypothesis that the March 2015 scenario likely better fits some parts of the paleoclimate record of the continental interior hyperarid Atacama Desert than do the eastern or southwestern moisture source paleoclimate scenarios deduced previously.", "authors": [{"authorId": "144253765", "name": "T. Jordan"}, {"authorId": "2136153634", "name": "Christian Herrera L."}, {"authorId": "10109499", "name": "L. Godfrey"}, {"authorId": "87447938", "name": "S. Colucci"}, {"authorId": "2136154609", "name": "Carolina Gamboa P."}, {"authorId": "2136175551", "name": "Javier Urrutia M."}, {"authorId": "2136171224", "name": "Gabriel González L."}, {"authorId": "2141627688", "name": "Jacob F. Paul"}]}, {"paperId": "2d73b40bca486c8c63fbc59bf733fd39b139f442", "title": "Geochemistry of the Miocene oil shale (Hançili Formation) in the Çankırı-Çorum Basin, Central Turkey: Implications for Paleoclimate conditions, source–area weathering, provenance and tectonic setting", "abstract": null, "authors": [{"authorId": "2055073966", "name": "A. Moradi"}, {"authorId": "143760831", "name": "A. Sari"}, {"authorId": "83539957", "name": "P. Akkaya"}]}, {"paperId": "3c1cd60d44ac8047af6bcfae3301073f08fa14fd", "title": "The physics of wind-blown loess: Implications for grain size proxy interpretations in Quaternary paleoclimate studies", "abstract": null, "authors": [{"authorId": "34603654", "name": "G. Újvári"}, {"authorId": "46500112", "name": "J. Kok"}, {"authorId": "143784079", "name": "G. Varga"}, {"authorId": "48340006", "name": "J. Kovács"}]}, {"paperId": "7f4cb074e40aec888acbf1e0225c0432708a3e6f", "title": "Implementation of higher-order vertical finite elements in ISSM v4.13 for improved ice sheet flow modeling over paleoclimate timescales", "abstract": "Abstract. Paleoclimate proxies are being used in conjunction with ice sheet modeling\nexperiments to determine how the Greenland ice sheet responded to past\nchanges, particularly during the last deglaciation. Although these\ncomparisons have been a critical component in our understanding of the\nGreenland ice sheet sensitivity to past warming, they often rely on modeling\nexperiments that favor minimizing computational expense over increased model\nphysics. Over Paleoclimate timescales, simulating the thermal structure of\nthe ice sheet has large implications on the modeled ice viscosity, which can\nfeedback onto the basal sliding and ice flow. To accurately capture the\nthermal field, models often require a high number of vertical layers. This is\nnot the case for the stress balance computation, however, where a high\nvertical resolution is not necessary. Consequently, since stress balance and\nthermal equations are generally performed on the same mesh, more time is\nspent on the stress balance computation than is otherwise necessary. For\nthese reasons, running a higher-order ice sheet model (e.g., Blatter-Pattyn)\nover timescales equivalent to the paleoclimate record has not been possible\nwithout incurring a large computational expense. To mitigate this issue, we\npropose a method that can be implemented within ice sheet models, whereby the\nvertical interpolation along the z axis relies on higher-order polynomials,\nrather than the traditional linear interpolation. This method is tested\nwithin the Ice Sheet System Model (ISSM) using quadratic and cubic finite\nelements for the vertical interpolation on an idealized case and a realistic\nGreenland configuration. A transient experiment for the ice thickness\nevolution of a single-dome ice sheet demonstrates improved accuracy using the\nhigher-order vertical interpolation compared to models using the linear\nvertical interpolation, despite having fewer degrees of freedom. This method\nis also shown to improve a model's ability to capture sharp thermal gradients\nin an ice sheet particularly close to the bed, when compared to models using\na linear vertical interpolation. This is corroborated in a thermal\nsteady-state simulation of the Greenland ice sheet using a higher-order\nmodel. In general, we find that using a higher-order vertical interpolation\ndecreases the need for a high number of vertical layers, while dramatically\nreducing model runtime for transient simulations. Results indicate that when\nusing a higher-order vertical interpolation, runtimes for a transient ice\nsheet relaxation are upwards of 5 to 7 times faster than using a model which\nhas a linear vertical interpolation, and this thus requires a higher number of\nvertical layers to achieve a similar result in simulated ice volume, basal\ntemperature, and ice divide thickness. The findings suggest that this method\nwill allow higher-order models to be used in studies investigating ice sheet\nbehavior over paleoclimate timescales at a fraction of the computational cost\nthan would otherwise be needed for a model using a linear vertical\ninterpolation.", "authors": [{"authorId": "103757849", "name": "J. Cuzzone"}, {"authorId": "6718482", "name": "M. Morlighem"}, {"authorId": "3485093", "name": "E. Larour"}, {"authorId": "20051284", "name": "N. Schlegel"}, {"authorId": "5691085", "name": "H. Seroussi"}]}, {"paperId": "fc02c577023e22efbca67ed50a9bbbb28fc7de87", "title": "Anomaly Detection in Paleoclimate Records Using Permutation Entropy", "abstract": "Permutation entropy techniques can be useful for identifying anomalies in paleoclimate data records, including noise, outliers, and post-processing issues. We demonstrate this using weighted and unweighted permutation entropy with water-isotope records containing data from a deep polar ice core. In one region of these isotope records, our previous calculations (See Garland et al. 2018) revealed an abrupt change in the complexity of the traces: specifically, in the amount of new information that appeared at every time step. We conjectured that this effect was due to noise introduced by an older laboratory instrument. In this paper, we validate that conjecture by reanalyzing a section of the ice core using a more advanced version of the laboratory instrument. The anomalous noise levels are absent from the permutation entropy traces of the new data. In other sections of the core, we show that permutation entropy techniques can be used to identify anomalies in the data that are not associated with climatic or glaciological processes, but rather effects occurring during field work, laboratory analysis, or data post-processing. These examples make it clear that permutation entropy is a useful forensic tool for identifying sections of data that require targeted reanalysis—and can even be useful for guiding that analysis.", "authors": [{"authorId": "49017964", "name": "Joshua Garland"}, {"authorId": "88516874", "name": "T. Jones"}, {"authorId": "51920506", "name": "M. Neuder"}, {"authorId": "2049610972", "name": "Valerie Morris"}, {"authorId": "144192001", "name": "J. White"}, {"authorId": "2070979499", "name": "Elizabeth Bradley"}]}, {"paperId": "6fab929d35bf44582fc459edccbb6b014fdbe07a", "title": "Role of seasonal transitions and westerly jets in East Asian paleoclimate", "abstract": null, "authors": [{"authorId": "39600360", "name": "J. Chiang"}, {"authorId": "31896741", "name": "I. Fung"}, {"authorId": "46740553", "name": "Chi‐Hua Wu"}, {"authorId": "145813380", "name": "Y. Cai"}, {"authorId": "78132769", "name": "J. P. Edman"}, {"authorId": "2048437844", "name": "Y. Liu"}, {"authorId": "2067905479", "name": "J. A. Day"}, {"authorId": "143629006", "name": "T. Bhattacharya"}, {"authorId": "1455210622", "name": "Y. Mondal"}, {"authorId": "1455243927", "name": "C. Labrousse"}]}, {"paperId": "70d96e33bf8c9c215d4c2af6200937bd59c18c1e", "title": "A Reassessment of the Precision of Carbonate Clumped Isotope Measurements: Implications for Calibrations and Paleoclimate Reconstructions", "abstract": "Carbonate clumped isotopes offer a potentially transformational tool to interpret Earth's history, but the proxy is still limited by poor interlaboratory reproducibility. Here, we focus on the uncertainties that result from the analysis of only a few replicate measurements to understand the extent to which unconstrained errors affect calibration relationships and paleoclimate reconstructions. We find that highly precise data can be routinely obtained with multiple replicate analyses, but this is not always done in many laboratories. For instance, using published estimates of external reproducibilities we find that typical clumped isotope measurements (three replicate analyses) have margins of error at the 95% confidence level (CL) that are too large for many applications. These errors, however, can be systematically reduced with more replicate measurements. Second, using a Monte Carlo‐type simulation we demonstrate that the degree of disagreement on published calibration slopes is about what we should expect considering the precision of Δ47 data, the number of samples and replicate analyses, and the temperature range covered in published calibrations. Finally, we show that the way errors are typically reported in clumped isotope data can be problematic and lead to the impression that data are more precise than warranted. We recommend that uncertainties in Δ47 data should no longer be reported as the standard error of a few replicate measurements. Instead, uncertainties should be reported as margins of error at a specified confidence level (e.g., 68% or 95% CL). These error bars are a more realistic indication of the reliability of a measurement.", "authors": [{"authorId": "144146649", "name": "A. Fernandez"}, {"authorId": "49908812", "name": "I. Müller"}, {"authorId": "1398845011", "name": "L. Rodríguez‐Sanz"}, {"authorId": "1401118982", "name": "Joep van Dijk"}, {"authorId": "81291725", "name": "N. Looser"}, {"authorId": "40470871", "name": "S. Bernasconi"}]}, {"paperId": "44ab2663b8f0aaaf7b02d523357580f5a7a22fdc", "title": "Megapixel multi-elemental imaging by Laser-Induced Breakdown Spectroscopy, a technology with considerable potential for paleoclimate studies", "abstract": null, "authors": [{"authorId": "144791529", "name": "J. O. Cáceres"}, {"authorId": "5232144", "name": "F. Pelascini"}, {"authorId": "1422138909", "name": "V. Motto-Ros"}, {"authorId": "3694656", "name": "S. Moncayo"}, {"authorId": "4261073", "name": "F. Trichard"}, {"authorId": "7025963", "name": "G. Panczer"}, {"authorId": "1413575997", "name": "A. Marín-Roldán"}, {"authorId": "145227334", "name": "J. Cruz"}, {"authorId": "2065902025", "name": "I. Coronado"}, {"authorId": "1401920721", "name": "J. Martín-Chivelet"}]}, {"paperId": "2666e344b0a2b2aed0495f2c0adcd4056e9815c0", "title": "The Synchrosqueezing algorithm for time-varying spectral analysis: Robustness properties and new paleoclimate applications", "abstract": null, "authors": [{"authorId": "1964557", "name": "G. Thakur"}, {"authorId": "2445241", "name": "E. Brevdo"}, {"authorId": "3152702", "name": "N. Fučkar"}, {"authorId": "49498848", "name": "Hau‐Tieng Wu"}]}, {"paperId": "07c43ab8ad65830c1a562fe471b643ec86bbc000", "title": "Incorporating the effects of photorespiration into terrestrial paleoclimate reconstruction", "abstract": null, "authors": [{"authorId": "13398615", "name": "B. Schubert"}, {"authorId": "7941425", "name": "A. Jahren"}]}, {"paperId": "b262e069899826ceda3c99c1ca1e57f222aeab0a", "title": "Autogenic geomorphic processes determine the resolution and fidelity of terrestrial paleoclimate records", "abstract": "Mesoscale geomorphic processes impose regularity in deposition, allowing quantitative resolution of proxy-based climate reconstructions. Terrestrial paleoclimate records rely on proxies hosted in alluvial strata whose beds are deposited by unsteady and nonlinear geomorphic processes. It is broadly assumed that this renders the resultant time series of terrestrial paleoclimatic variability noisy and incomplete. We evaluate this assumption using a model of oscillating climate and the precise topographic evolution of an experimental alluvial system. We find that geomorphic stochasticity can create aliasing in the time series and spurious climate signals, but these issues are eliminated when the period of climate oscillation is longer than a key time scale of internal dynamics in the geomorphic system. This emergent autogenic geomorphic behavior imparts regularity to deposition and represents a natural discretization interval of the continuous climate signal. We propose that this time scale in nature could be in excess of 104 years but would still allow assessments of the rates of climate change at resolutions finer than the existing age model techniques in isolation.", "authors": [{"authorId": "8057697", "name": "B. Foreman"}, {"authorId": "39131564", "name": "K. Straub"}]}, {"paperId": "2e3fef4048a69abce72e8b4b4a83fec5fa4ab18d", "title": "Assessing the Risk of Persistent Drought Using Climate Model Simulations and Paleoclimate Data", "abstract": "Projected changes in global rainfall patterns will likely alter water supplies and ecosystems in semiarid regions during the coming century. Instrumental and paleoclimate data indicate that natural hydroclimate fluctuations tend to be more energetic at low (multidecadal to multicentury) than at high (interannual) frequencies. State-of-the-art global climate models do not capture this characteristic of hydroclimate variability, suggesting that the models underestimate the risk of future persistent droughts. Methods are developed here for assessing the risk of such events in the coming century using climate model projections as well as observational (paleoclimate) information. Where instrumental and paleoclimate data are reliable, these methods may provide a more complete view of prolonged drought risk. In the U.S. Southwest, for instance, state-of-the-art climate model projections suggest the risk of a decade-scale megadrought in the coming century is less than 50%; the analysis hereinsuggests that the risk is at least 80%, and may be higherthan 90% in certain areas. The likelihood of longer-lived events (.35yr) is between 20% and 50%, and the risk of an unprecedented 50-yr megadrought is nonnegligible under the most severe warming scenario (5%‐10%). These findings are important to consider as adaptation and mitigation strategies are developed to cope with regional impacts of climate change, where population growth is high and multidecadal megadrought—worse thananythingseenduringthelast2000years—wouldposeunprecedentedchallengestowaterresourcesinthe region.", "authors": [{"authorId": "1831145", "name": "T. Ault"}, {"authorId": "35110654", "name": "J. Cole"}, {"authorId": "6696953", "name": "J. Overpeck"}, {"authorId": "6224807", "name": "G. Pederson"}, {"authorId": "2318182", "name": "D. Meko"}]}, {"paperId": "51ed765fef24337697821cebfea8a5ebcf073195", "title": "Modelling hydrothermal venting in volcanic sedimentary basins: Impact on hydrocarbon maturation and paleoclimate", "abstract": null, "authors": [{"authorId": "144811116", "name": "K. Iyer"}, {"authorId": "48381990", "name": "D. Schmid"}, {"authorId": "3976479", "name": "S. Planke"}, {"authorId": "144367146", "name": "John Millett"}]}, {"paperId": "d604d048ed5a477aa2e714ac562b12b83e6ba2d2", "title": "Correlation-based interpretations of paleoclimate data – where statistics meet past climates", "abstract": null, "authors": [{"authorId": "2048956904", "name": "Jun Hu"}, {"authorId": "1405063201", "name": "J. Emile‐Geay"}, {"authorId": "4830784", "name": "J. Partin"}]}, {"paperId": "038ebf7dc5ff1456e2336ec46e71cf077b4e53c8", "title": "Modelling karst vadose zone hydrology and its relevance for paleoclimate reconstruction", "abstract": null, "authors": [{"authorId": "1411113731", "name": "A. Hartmann"}, {"authorId": "145273201", "name": "A. Baker"}]}, {"paperId": "212228d06ecd8f43389e12305b340be385c8154c", "title": "Paleosols as Indicators of Paleoenvironment and Paleoclimate", "abstract": "Paleosols are ancient soils that have been incorporated into the geological record. Soils form in response to interactions among the lithosphere, hydrosphere, biosphere, and atmosphere, so paleosols potentially record physical, biological, and chemical information about past conditions near Earth's surface. As a result, paleosols are an important resource for terrestrial environmental and climatic reconstructions. Long-standing paleosol research topics include morphology, classification, and clay mineralogy, all of which provide information about pedogenic processes and local paleoenvironments. Paleosols are also used to infer processes involved in the development of stratigraphic architecture and basin evolution. Recent paleosol research has introduced semiquantitative and quantitative measures for environmental and chronometric reconstructions that provide insight into major regional to global changes in temperature, precipitation, and atmospheric pCO2. These new proxies focus on morphological and chemi...", "authors": [{"authorId": "6995601", "name": "N. Tabor"}, {"authorId": "50777608", "name": "T. Myers"}]}, {"paperId": "ed5b2db5b279b47f6b9ad61fa43f6b874d5fd534", "title": "Paleoclimate and paleoceanography over the past 20,000 yr in the Mediterranean Sea Basins as indicated by sediment elemental proxies", "abstract": null, "authors": [{"authorId": "1422246495", "name": "F. Martínez-Ruiz"}, {"authorId": "143745722", "name": "M. Kastner"}, {"authorId": "1403708336", "name": "D. Gallego-Torres"}, {"authorId": "1403110935", "name": "M. Rodrigo-Gámiz"}, {"authorId": "1403720035", "name": "V. Nieto-Moreno"}, {"authorId": "1405388628", "name": "M. Ortega‐Huertas"}]}, {"paperId": "0924900a83dec6aa26dc4ebd1c74a56f54ad428e", "title": "Reconstructing Late Holocene North Atlantic atmospheric circulation changes using functional paleoclimate networks", "abstract": "Abstract. Obtaining reliable reconstructions of long-term atmospheric circulation changes in the North Atlantic region presents a persistent challenge to contemporary paleoclimate research, which has been addressed by a multitude of recent studies. In order to contribute a novel methodological aspect to this active field, we apply here evolving functional network analysis, a recently developed tool for studying temporal changes of the spatial co-variability structure of the Earth's climate system, to a set of Late Holocene paleoclimate proxy records covering the last two millennia. The emerging patterns obtained by our analysis are related to long-term changes in the dominant mode of atmospheric circulation in the region, the North Atlantic Oscillation (NAO). By comparing the time-dependent inter-regional linkage structures of the obtained functional paleoclimate network representations to a recent multi-centennial NAO reconstruction, we identify co-variability between southern Greenland, Svalbard, and Fennoscandia as being indicative of a positive NAO phase, while connections from Greenland and Fennoscandia to central Europe are more pronounced during negative NAO phases. By drawing upon this correspondence, we use some key parameters of the evolving network structure to obtain a qualitative reconstruction of the NAO long-term variability over the entire Common Era (last 2000 years) using a linear regression model trained upon the existing shorter reconstruction.", "authors": [{"authorId": "2065374113", "name": "J. Franke"}, {"authorId": "48844071", "name": "J. Werner"}, {"authorId": "2995629", "name": "R. Donner"}]}, {"paperId": "90aff75a79bb41fc7f9ce323c5f0e0357591c8a4", "title": "High Resolution Köppen‐Geiger Classifications of Paleoclimate Simulations", "abstract": "The development and application of an algorithm to compute Köppen‐Geiger climate classifications from the Coupled Model Intercomparison Project (CMIP) and Paleo Model Intercomparison Project (PMIP) climate model simulation data is described in this study. The classification algorithm was applied to data from the PMIP III paleoclimate experiments for the Last Glacial Maximum, 21k years before present (yBP), Mid‐Holocene (6k yBP) and the Pre‐Industrial (0k yBP, control run) time slices. To infer detailed classification maps, the simulation datasets were interpolated to a higher resolution. The classification method presented is based on the application of Open Source Software, and the implementation is described with attention to detail. The source code and the exact input data sets as well as the resulting data sets are provided to enable the application of the presented approach.", "authors": [{"authorId": "3301494", "name": "C. Willmes"}, {"authorId": "2054523727", "name": "Daniel Becker"}, {"authorId": "9068730", "name": "S. Brocks"}, {"authorId": "2760011", "name": "C. Hütt"}, {"authorId": "2801990", "name": "G. Bareth"}]}, {"paperId": "1528d553a595ad45a14c57631bcd927ff337c45c", "title": "Phanerozoic Paleoclimate: An Atlas of Lithologic Indicators of Climate", "abstract": "This publication combines the interpretations of two major sets of data. One is the geophysical data that is used to interpret the position of the tectonic plates through geologic time. The other is based on a long time search of the geological literature to find, record and evaluate the lithologic descriptions of countless reports around the globe; paying careful attention to those lithologies that have climatic implications. The introduction to this volume includes a detailed discussion of the lithologies, mineralogies and biogeographies that are considered to be the most reliable in identifying the climatic conditions existing during their formation and how they are used or not used in this compilation. These include coal, cyclothems, laterite, bauxite, lateritic manganese, oolitic ironstone, kaolin, glendonite, tilites, dropstones, calcretes, evaporites, clay minerals, palms, mangroves, and crocodilians. Additionally, several others are discussed but not used for specified reasons. These include eolian sandstone, silcrete and some specific paleobotanical methodologies.\n\nGlobal paleoclimatic zones based on the climatically interpreted data points are identified during twenty-eight time periods from Cambrian to Miocene using paleotectonic reconstructed maps. The paleoclimate of each time period is summarized and includes a discussion of the specific referenced data points that have been interpreted to be the most reliable available for that time period and location.", "authors": [{"authorId": "6443116", "name": "A. Boucot"}, {"authorId": "69436107", "name": "C. Scotese"}, {"authorId": "46748087", "name": "Chen Xu"}, {"authorId": "2034050", "name": "R. Morley"}]}, {"paperId": "825ec78b0a5d0ac711dc81b0193a88912900d6ed", "title": "Landscape modification in response to repeated onset of hyperarid paleoclimate states since 14 Ma, Atacama Desert, Chile", "abstract": "The landscape of the hyperarid Atacama Desert in northern Chile records extremely slow change on Earth’s surface. Disputed ages for the onset of hyperaridity range from the late Paleogene through the Pleistocene. A long-term paleoclimate record is recorded in a nonmarine basin whose fill is primarily alluvial strata. For this setting, the primary proxies for climate state are the mineralogical and chemical composition of soil, which varies across a precipitation gradient, and the landforms and deposits of alluvial fans. During the most recent ∼15 million years, five climate-related landscape stages are resolved for the Pampa del Tamarugal sedimentary basin, with each successively younger stage inset lower in the local topography than its predecessor. The earliest landscape stage is expressed as a set of alluvial strata inherited from a time of arid or semi-arid climate, ca. 14–12 Ma. The younger four landscape stages generated a composite long-lasting exposure surface. Predominantly hyperarid conditions have persisted since ca. 12 ± 1 Ma, during which four intervals of arid to semi-arid climate occurred. Each wet interval was short lived, a million years or less, whereas some of the hyperarid periods were lengthy, 1–5 m.y. The hyperarid intervals were roughly 11–5.5 Ma, 4.5–4 Ma, 3.6–2.6 Ma, 2.2–1 Ma, and repeated intervals during the last 1 m.y. The onset of hyperaridity ca. 12 Ma likely reflects the growth of the Andes Mountains above a climate threshold. In contrast, sea surface temperature variability likely has controlled Atacama paleoclimate changes since the late Miocene.", "authors": [{"authorId": "144253765", "name": "T. Jordan"}, {"authorId": "1404004433", "name": "Naomi E. Kirk-Lawlor"}, {"authorId": "22301296", "name": "N. Blanco"}, {"authorId": "33972145", "name": "J. Rech"}, {"authorId": "104960616", "name": "N. Cosentino"}]}, {"paperId": "53da6a7f7cdadc84635aaa5458878794cae66561", "title": "Temperature and Precipitation Variance in CMIP5 Simulations and Paleoclimate Records of the Last Millennium", "abstract": "National Science Foundation EaSM2 Grant [AGS-1243125]; Directorate for Geosciences [3008610]; Graduate Research Fellowship [DGE-1143953]; Kartchner Caverns scholarship fund; Department of Geosciences at the University of Arizona", "authors": [{"authorId": "104886620", "name": "L. Parsons"}, {"authorId": "104610662", "name": "G. Loope"}, {"authorId": "6696953", "name": "J. Overpeck"}, {"authorId": "1831145", "name": "T. Ault"}, {"authorId": "3711975", "name": "R. Stouffer"}, {"authorId": "35110654", "name": "J. Cole"}]}, {"paperId": "18fe63d7f5806d9722d2adfbf78fe57a637439de", "title": "A data-driven spline model designed to predict paleoclimate using paleosol geochemistry", "abstract": "Paleosols (fossil soils) are abundant in the sedimentary record and reflect, at least in part, regional paleoclimate. Paleopedology thus offers a great potential for elucidating high resolution, deep-time paleoclimate records. However, many fossil soils did not equilibrate with climate prior to burial and instead dominantly express physical and chemical features reflective of other soil forming factors. Current models that use elemental oxides for climate reconstruction bypass the issue of soil-climate equilibration by restricting datasets to narrow ranges of soil properties, soil-forming environments and mean annual precipitation (MAP) and mean annual temperature (MAT). Here we evaluate a data-driven paleosol-paleoclimate model (PPM1.0) that uses subsoil geochemistry to test the ability of soils from wide-ranging environments to predict MAP and MAT as a joint response with few initial assumptions. The PPM1.0 was developed using a combined partial least squares regression (PLSR) and a nonlinear spline on 685 mineral soil B horizons currently forming under MAP ranging from 130 to 6900 mm and MAT ranging from 0 to 27 °C. The PLSR results on 11 major and minor oxides show that four linear combinations of these oxides (Regressors 1-4), akin to classic oxide ratios, have potential for predicting climate. Regressor 1 correlates with increasing MAP and MAT through Fe oxidation, desilication, base loss and residual enrichment. Regressor 2 correlates with MAT through temperature-dependent dissolution of Na- and K-bearing minerals. Regressor 3 correlates with increasing MAP through decalcification and retention of Si. Regressor 4 correlates with increasing MAP through Mg retention in mafic-rich parent material. The nonlinear spline model fit on Regressors 1 to 4 results in a Root Mean Squared Error (RMSEMAP) of 228 mm and RMSEMAT of 2.46 °C. PPM1.0 model simulations result in Root Mean Squared Predictive Error (RMSPEMAP) of 512 mm and RMSPEMAT of 3.98 °C. The RMSE values are lower than some preexisting MAT models and show that subsoil weathering processes operating under a wide range of soil forming factors possess climate prediction potential, which agrees with the state-factor model of soil formation. The nonlinear, multivariate model space of PPM1.0 more accurately reflects the complex and nonlinear nature of many weathering processes as climate varies. This approach is still limited as it was built using data primarily from the conterminous USA and does not account for effects of diagenesis. Yet, because it is calibrated over a broader range of climatic variable space than previous work, it should have the widest array of potential applications. Furthermore, because it is not dependent on properties that may be poorly preserved in buried paleosols, the PPM1.0 model is preferable for reconstructing deep time climate transitions. In fact, previous studies may have grossly underestimated paleo-MAP for some paleosols.", "authors": [{"authorId": "4322697", "name": "G. Stinchcomb"}, {"authorId": "8137320", "name": "L. Nordt"}, {"authorId": "5554685", "name": "S. Driese"}, {"authorId": "34441701", "name": "W. Lukens"}, {"authorId": "82981172", "name": "Forrest C. Williamson"}, {"authorId": "2610510", "name": "J. Tubbs"}]}, {"paperId": "a0b1cdd51ccd4fdf70aea620f3c169d184ebd4e3", "title": "Long-range precipitation forecasts using paleoclimate reconstructions in the western United States", "abstract": null, "authors": [{"authorId": "73316073", "name": "C. Carrier"}, {"authorId": "2999869", "name": "A. Kalra"}, {"authorId": "46945425", "name": "Sajjad Ahmad"}]}, {"paperId": "05480534af85306a55f2c9438a5def2d2d34c0f9", "title": "Tectonics, hydrothermalism, and paleoclimate recorded by Quaternary travertines and their spatio-temporal distribution in the Albegna basin, central Italy: Insights on Tyrrhenian margin neotectonics", "abstract": "The Neogene–Quaternary Albegna basin (southern Tuscany, central Italy), located to the south of the active geothermal field of Monte Amiata, hosts fossil and active thermogene travertine deposits, which are used in this study to reconstruct the spatio-temporal evolution of the feeding hydrothermal system. Travertine deposition is controlled by regional tectonics that operated through distributed N-S– and approximately E-W–striking transtensional fault arrays. The geochronological data set ( 230 Th/ 234 U, uranium-series disequilibrium) indicates a general rejuvenation (from >350 to 13 C and positive δ 18 O trends with younger deposition ages and lower depositional elevations provide evidence for a change in space and time of the hydrothermal fluid supply, suggesting a progressive dilution of the endogenic fluid sources by increasing meteoric water inputs. Comparison with paleoclimate records suggests increased travertine deposition during humid interglacial periods characterized by highstands of the water table. Travertine deposits of the Albegna basin record the interactions and feedbacks among tectonics, hydrothermalism, and paleoclimate within a region of positive geothermal anomaly during the Quaternary. Our study also sheds light on the neotectonic evolution of the Tyrrhenian margin of central Italy, where hydrothermalism has been distributed along margin-transverse structures during the Pleistocene and Holocene. It is hypothesized that originally upper-crustal, margin-transverse faults have evolved to through-going crustal features during the Quaternary, providing structurally controlled pathways for hydrothermal fluids. We suggest that this was the consequence of a change in the relative magnitude of the principal stress vectors along the Tyrrhenian margin that occurred under a regional stress field dominated by a continuous extensional regime.", "authors": [{"authorId": "14874987", "name": "G. Vignaroli"}, {"authorId": "105041158", "name": "G. Berardi"}, {"authorId": "6432077", "name": "A. Billi"}, {"authorId": "12864727", "name": "S. Kele"}, {"authorId": "47377017", "name": "F. Rossetti"}, {"authorId": "5948980", "name": "M. Soligo"}, {"authorId": "40470871", "name": "S. Bernasconi"}]}, {"paperId": "a1c499943b192c8482c87732f72602a41cba83ea", "title": "Meteorite constraints on Martian atmospheric loss and paleoclimate", "abstract": null, "authors": [{"authorId": "4166997", "name": "W. Cassata"}]}, {"paperId": "bd0c9f6308d3842e387636414d7d4dbe58d904b0", "title": "Spatiotemporal variability of modern precipitation δ18O in the central Andes and implications for paleoclimate and paleoaltimetry estimates", "abstract": "Understanding the patterns of rainfall isotopic composition in the central Andes is hindered by sparse observations. Despite limited observational data, stable isotope tracers have been commonly used to constrain modern‐to‐ancient Andean atmospheric processes, as well as to reconstruct paleoclimate and paleoaltimetry histories. Here, we present isotopic compositions of precipitation (δ18Op and δDp) from 11 micrometeorological stations located throughout the Bolivian Altiplano and along its eastern flank at ~21.5°S. We collected and isotopically analyzed 293 monthly bulk precipitation samples (August 2008 to April 2013). δ18Op values ranged from −28.0‰ to 9.6‰, with prominent seasonal cycles expressed at all stations. We observed a strong relationship between the δ18Op and elevation, though it varies widely in time and space. Constraints on air sourcing estimated from atmospheric back trajectory calculations indicate that continental‐scale climate dynamics control the interannual variability in δ18Op, with upwind precipitation anomalies having the largest effect. The impact of precipitation anomalies in distant air source regions to the central Andes is in turn modulated by the Bolivian High. The importance of the Bolivian High is most clearly observed on the southern Bolivian Altiplano. However, monthly variability among Altiplano stations can exceed 10‰ in δ18Op on the plateau and cannot be explained by elevation or source variability, indicating a nontrivial role for local scale effects on short timescales. The strong influence of atmospheric circulation on central Andean δ18Op requires that paleoclimate and paleoaltimetry studies consider the role of South American atmospheric paleocirculation in their interpretation of stable isotopic values as proxies.", "authors": [{"authorId": "48096291", "name": "R. Fiorella"}, {"authorId": "2537631", "name": "C. Poulsen"}, {"authorId": "2126452470", "name": "Ramiro Pillco Zolá"}, {"authorId": "34706040", "name": "J. Barnes"}, {"authorId": "35028456", "name": "C. Tabor"}, {"authorId": "7750048", "name": "T. Ehlers"}]}, {"paperId": "98bbdbec8829c3bd16b1ae486fcdbd9643835bc0", "title": "PMIP4-CMIP6:: the contribution of the Paleoclimate Modelling Intercomparison Project to CMIP6", "abstract": "The goal of the Palaeoclimate Modelling Intercomparison Project (PMIP) is to understand the response of the climate system to changes in different climate forcings and to feedbacks. Through comparison with observations of the environmental impacts of these climate changes, or with climate reconstructions based on physical, chemical or biological records, PMIP also addresses the issue of how well state-of-the-art models simulate climate changes. Palaeoclimate states are radically different from those of the recent past documented by the instrumental record and thus provide an out-of-sample test of the models used for future climate projections and a way to assess whether they have the correct sensitivity to forcings and feedbacks. Five distinctly different periods have been selected as focus for the core palaeoclimate experiments that are designed to contribute to the objectives of the sixth phase of the Coupled Model Intercomparison Project (CMIP6). This manuscript describes the motivation for the choice of these periods and the design of the numerical experiments, with a focus upon their novel features compared to the experiments performed in previous phases of PMIP and CMIP as well as the benefits of common analyses of the models across multiple climate states. It also describes the information needed to document each experiment and the model outputs required for analysis and benchmarking.", "authors": [{"authorId": "41213421", "name": "M. Kageyama"}, {"authorId": "6360980", "name": "P. Braconnot"}, {"authorId": "40334344", "name": "S. Harrison"}, {"authorId": "144096262", "name": "A. Haywood"}, {"authorId": "3482728", "name": "J. Jungclaus"}, {"authorId": "1397606804", "name": "B. Otto‐Bliesner"}, {"authorId": "73347356", "name": "J. Peterschmitt"}, {"authorId": "151356448", "name": "A. Abe‐Ouchi"}, {"authorId": "46391343", "name": "S. Albani"}, {"authorId": "1931528", "name": "P. Bartlein"}, {"authorId": "51369723", "name": "C. Brierley"}, {"authorId": "2432318", "name": "M. Crucifix"}, {"authorId": "49741230", "name": "A. Dolan"}, {"authorId": "1403824994", "name": "L. Fernández-Donado"}, {"authorId": "8589573", "name": "H. Fischer"}, {"authorId": "9538575", "name": "P. Hopcroft"}, {"authorId": "29991419", "name": "R. Ivanovic"}, {"authorId": "48735682", "name": "F. Lambert"}, {"authorId": "8370392", "name": "D. Lunt"}, {"authorId": "3769463", "name": "N. Mahowald"}, {"authorId": "2198414", "name": "W. Peltier"}, {"authorId": "32279087", "name": "S. Phipps"}, {"authorId": "47369257", "name": "D. Roche"}, {"authorId": "37931449", "name": "G. Schmidt"}, {"authorId": "48012113", "name": "L. Tarasov"}, {"authorId": "2948218", "name": "P. Valdes"}, {"authorId": "2108026677", "name": "Qiong Zhang"}, {"authorId": "11005917", "name": "T. Zhou"}]}, {"paperId": "1c18320dae8f15b5d3518ab9f86be0ff9f5eaa6e", "title": "The evaluation of eccentricity-related amplitude modulation and bundling in paleoclimate data: An inverse approach for astrochronologic testing and time scale optimization", "abstract": "Cyclostratigraphic analysis has produced fundamental advancements in our understanding of climate change, paleoceanography, celestial mechanics, geochronology, and chronostratigraphy. Of central importance to this success has been the development of astrochronologic testing methods for the evaluation of astronomical-climate influence on sedimentation. Most pre-Pleistocene astrochronologic testing methods fall into one of two categories: (1) those that test for expected amplitude or frequency modulation imposed by an astronomical signal or (2) those that test for bedding hierarchies (frequency ratios or bundling) that are predicted by the dominant astronomical periods. In this study, a statistical methodology for combining these complementary approaches is developed, which identifies the time scale that simultaneously optimizes eccentricity amplitude modulation of the precession band, and the concentration of power at precession (carrier) and eccentricity (modulator) frequencies. The technique is demonstrated to have high statistical power—it is capable of identifying astronomical cycles when present—under a wide range of conditions, and its application to synthetic models illuminates a range of potential pitfalls that are encountered when more conventional nonoptimization approaches are used. The method is also independent from the interpretation of power spectrum peak significance, resolving previous concerns regarding appropriate confidence level assessment and “multiple testing.” As two case studies, the algorithm is applied to Miocene strata of Ocean Drilling Program (ODP) Site 926B, and the Paleocene-Eocene Thermal Maximum-Eocene Thermal Maximum 2 interval at ODP Site 1262. The results verify published cyclostratigraphic interpretations and support the theoretical astronomical solutions. This new astrochronologic testing approach can be used to evaluate cyclostratigraphic records spanning the Phanerozoic and potentially beyond.", "authors": [{"authorId": "6036527", "name": "S. Meyers"}]}, {"paperId": "82c742ebbef3326576ec12bb6d6ae8de623184ce", "title": "Cretaceous paleogeography and paleoclimate and the setting of SKI borehole sites in Songliao Basin, northeast China", "abstract": null, "authors": [{"authorId": "2108815865", "name": "Chengshan Wang"}, {"authorId": "2026271339", "name": "Zhiqiang Feng"}, {"authorId": "2109005943", "name": "Laiming Zhang"}, {"authorId": "46843924", "name": "Yongjian Huang"}, {"authorId": "47354401", "name": "K. Cao"}, {"authorId": "2108269093", "name": "Pujun Wang"}, {"authorId": "47705748", "name": "Bin Zhao"}]}, {"paperId": "48f06abfb72cb2754a3bd60c3383bcc0f550dcaa", "title": "Paleoclimate Data–Model Comparison and the Role of Climate Forcings over the Past 1500 Years*", "abstract": "The past 1500 years provide a valuable opportunity to study the response of the climate system to external forcings. However, the integration of paleoclimate proxies with climate modeling is critical to improving the understanding of climate dynamics. In this paper, a climate system model and proxy records are therefore used to study the role of natural and anthropogenic forcings in driving the global climate. The inverse and forward approaches to paleoclimate data–model comparison are applied, and sources of uncertainty are identified and discussed. In the first of two case studies, the climate model simulations are compared with multiproxy temperature reconstructions. Robust solar and volcanic signals are detected in Southern Hemisphere temperatures, with a possible volcanic signal detected in the Northern Hemisphere. The anthropogenic signal dominates during the industrial period. It is also found that seasonal and geographical biases may cause multiproxy reconstructions to overestimate the magnitude of the long-term preindustrial cooling trend. Inthesecondcasestudy,themodelsimulationsarecomparedwithacorald 18 OrecordfromthecentralPacific Ocean. It is found that greenhouse gases, solar irradiance, and volcanic eruptions all influence the mean state of the central Pacific, but there is no evidence that natural or anthropogenic forcings have any systematic impact on El Ni~ Oscillation. The proxy climate relationship is found to change over time, challenging the assumption of stationarity that underlies the interpretation of paleoclimate proxies. These case studies demonstrate the value of paleoclimate data–model comparison but also highlight the limitations of current techniques and demonstrate the need to develop alternative approaches.", "authors": [{"authorId": "32279087", "name": "S. Phipps"}, {"authorId": "144192544", "name": "H. McGregor"}, {"authorId": "88626743", "name": "J. Gergis"}, {"authorId": "34402188", "name": "A. Gallant"}, {"authorId": "14665261", "name": "R. Neukom"}, {"authorId": "46535951", "name": "S. Stevenson"}, {"authorId": "70278567", "name": "D. Ackerley"}, {"authorId": "50351227", "name": "Josephine R. Brown"}, {"authorId": "30513256", "name": "M. Fischer"}, {"authorId": "6845516", "name": "T. Ommen"}]}, {"paperId": "a3c8b8be461bd816d0d2bb287eb6bc7bd57d96e7", "title": "Arctic cryosphere and Milankovitch forcing of Great Basin paleoclimate", "abstract": null, "authors": [{"authorId": "4513091", "name": "M. Lachniet"}, {"authorId": "6287863", "name": "Y. Asmerom"}, {"authorId": "4771088", "name": "V. Polyak"}, {"authorId": "2505213", "name": "R. Denniston"}]}, {"paperId": "6f1ac0aadee41d426ab667c91d9afb6ca5163905", "title": "A global model for cave ventilation and seasonal bias in speleothem paleoclimate records", "abstract": "Cave calcite deposits (speleothems) provide long and continuous records of paleoenvironmental conditions in terrestrial settings. Typical environmental proxy measurements include speleothem growth rate and variations in elemental and isotope geochemistry. Commonly the assumption is made that speleothems grow continuously and at a constant rate throughout the year. However, seasonal variation of growth rate may be the rule in many caves. Here we apply observations of modern calcite growth and cave‐air CO2 concentrations and a model of factors controlling cave ventilation to construct a global model predicting where cave calcite growth may be seasonal. Previous models and measurements of calcite precipitation in caves demonstrate the retardation of speleothem growth by high cave‐air CO2. Elevated CO2 is commonly dissipated by ventilation driven by density differences between cave and surface air. Seasonal cycles in atmospheric temperature, pressure, and humidity commonly drive these density contrasts. Modeling these changes latitudinally and globally indicates a geographic control on seasonal cave ventilation and thus on a principal controlling factor of speleothem growth. The model predicts that given constant water, calcium, and CO2 inputs, speleothems from temperate to boreal continental regions commonly accumulate more calcite in the cool season and less or none in the warm season. These models predict that proxies from temperate to boreal speleothems may be seasonally biased due to seasonal ventilation, whereas tropical and maritime records should not.", "authors": [{"authorId": "83875317", "name": "E. W. James"}, {"authorId": "40018833", "name": "J. Banner"}, {"authorId": "104219169", "name": "B. Hardt"}]}, {"paperId": "11ff55939971afa75b2ebf18e931c151fd131fb0", "title": "REDFIT-X: Cross-spectral analysis of unevenly spaced paleoclimate time series", "abstract": null, "authors": [{"authorId": "33911806", "name": "K. Olafsdottir"}, {"authorId": "144396653", "name": "M. Schulz"}, {"authorId": "2886390", "name": "M. Mudelsee"}]}, {"paperId": "c7d80f277fa0308b15e07ec6368e85e0bc7363cc", "title": "Time series modeling of paleoclimate data", "abstract": "This paper applies time series modeling methods to paleoclimate series for temperature, ice volume, and atmospheric concentrations of CO2 and CH4. These series, inferred from Antarctic ice and ocean cores, are well known to move together in the transitions between glacial and interglacial periods, but the dynamic relationship between the series is open to question. A further unresolved issue is the role of Milankovitch theory, in which the glacial/interglacial cycles are correlated with orbital variations. We perform tests for Granger causality in the context of a vector autoregression model. Previous work with climate series has assumed nonstationarity and adopted a cointegration approach, but in a range of tests, we find no evidence of integrated behavior. We use conventional autoregressive methodology while allowing for conditional heteroscedasticity in the residuals, associated with the transitional periods. Copyright © 2015 John Wiley & Sons, Ltd.", "authors": [{"authorId": "47071493", "name": "J. Davidson"}, {"authorId": "2905122", "name": "D. Stephenson"}, {"authorId": "103065756", "name": "A. Turasie"}]}, {"paperId": "cb3bf7fa6a28981db8603b108bc5fe4ffe65bc07", "title": "Are aragonite stalagmites reliable paleoclimate proxies? Tests for oxygen isotope time-series replication and equilibrium", "abstract": "The use of aragonite stalagmites as paleoclimate proxies has become increasingly common because of their often exceptional uranium-series dating precision and fast growth rates, which allow near-annual climate resolution. However, aragonite is known to be susceptible to open-system behavior and may recrystallize to calcite under typical cave conditions. As a result, the fidelity of the oxygen isotopic variations preserved in aragonite stalagmites is not yet as firmly established as for calcite stalagmites, and few studies have investigated oxygen isotope replication and equilibrium with cave drip waters. I present new data and review findings from the literature that show that aragonite stalagmites may pass both the equilibrium and replication tests in some cases, but that other aragonites are clearly precipitated out of equilibrium with cave drip waters. As a case study, δ 18 O data for three exceptionally well-dated stalagmites from Juxtlahuaca Cave, Mexico, are presented. Two of the stalagmites are aragonite, and the third was measured on a diagenetically calcitized aragonite stalagmite. These results show that the modern aragonite precipitates in apparent oxygen isotopic equilibrium with drip waters, and the two aragonite speleothems replicate strongly over the past 530 yr, thus confirming a common paleoclimate signal. Observations of δ 18 O systematics in previously published aragonite stalagmite δ 18 O records from China and Belize show that at least two samples clearly precipitated modern aragonite out of isotopic equilibrium with cave drip waters. Because the equilibrium test only applies to modern precipitation for which temperature and drip-water δ 18 O values are known, both equilibrium and replication tests are required for confident interpretation of aragonite stalagmite δ 18 O time series, and studies that fail or do not attempt such tests should be considered cautiously.", "authors": [{"authorId": "4513091", "name": "M. Lachniet"}]}, {"paperId": "355a7b46329e3c9727256a7808d80e0612aa3e33", "title": "High-resolution leaf wax carbon and hydrogen isotopic record of the late Holocene paleoclimate in arid Central Asia", "abstract": "Abstract. Central Asia is located at the confluence of large-scale atmospheric circulation systems. It is thus likely to be highly susceptible to changes in the dynamics of those systems; however, little is still known about the regional paleoclimate history. Here we present carbon and hydrogen isotopic compositions of n-alkanoic acids from a late Holocene sediment core from Lake Karakuli (eastern Pamir, Xinjiang Province, China). Instrumental evidence and isotope-enabled climate model experiments with the Laboratoire de Meteorologie Dynamique Zoom model version 4 (LMDZ4) demonstrate that δ D values of precipitation in the region are influenced by both temperature and precipitation amount. We find that these parameters are inversely correlated on an annual scale, i.e., the climate has varied between relatively cool and wet and more warm and dry over the last 50 years. Since the isotopic signals of these changes are in the same direction and therefore additive, isotopes in precipitation are sensitive recorders of climatic changes in the region. Additionally, we infer that plants use year-round precipitation (including snowmelt), and thus leaf wax δ D values must also respond to shifts in the proportion of moisture derived from westerly storms during late winter and early spring. Downcore results give evidence for a gradual shift to cooler and wetter climates between 3.5 and 2.5 cal kyr BP, interrupted by a warm and dry episode between 3.0 and 2.7 kyr BP. Further cool and wet episodes occur between 1.9 and 1.5 and between 0.6 and 0.1 kyr BP, the latter coeval with the Little Ice Age. Warm and dry episodes from 2.5 to 1.9 and 1.5 to 0.6 kyr BP coincide with the Roman Warm Period and Medieval Climate Anomaly, respectively. Finally, we find a drying tend in recent decades. Regional comparisons lead us to infer that the strength and position of the westerlies, and wider northern hemispheric climate dynamics, control climatic shifts in arid Central Asia, leading to complex local responses. Our new archive from Lake Karakuli provides a detailed record of the local signatures of these climate transitions in the eastern Pamir.", "authors": [{"authorId": "15236157", "name": "Bernhard Aichner"}, {"authorId": "3992941", "name": "S. Feakins"}, {"authorId": "49685237", "name": "Jung‐Eun Lee"}, {"authorId": "5132465", "name": "U. Herzschuh"}, {"authorId": "4511901", "name": "Xiuwei Liu"}]}, {"paperId": "b87beb3e7ac735ba2c5aedca69a04ce872c1067b", "title": "Lower Cretaceous paleosols and paleoclimate in Sichuan Basin, China", "abstract": null, "authors": [{"authorId": "153154553", "name": "J. Li"}, {"authorId": "105029549", "name": "X. Wen"}, {"authorId": "2107648671", "name": "C. Huang"}]}, {"paperId": "92efdfbb58abfafe440000411a732bc2d5a04049", "title": "A paleoclimate rainfall reconstruction in the Murray‐Darling Basin (MDB), Australia: 2. Assessing hydroclimatic risk using paleoclimate records of wet and dry epochs", "abstract": "Estimates of hydrological risk are crucial to enable adequate planning and preparation for extreme events. However, the accurate estimation of hydrological risk is hampered by relatively short instrumental records in many parts of the world. Information derived from climate‐sensitive paleoclimate proxies provide an opportunity to resolve hydroclimatic variability, but many regions, such as Australia's Murray‐Darling Basin (MDB), currently lack the suitable in situ proxies necessary to do this. Here new MDB rainfall reconstructions are presented based on a novel method using paleoclimate rainfall proxies in the Australasian region spanning from 749 B.C.E. to 1980 C.E. Our results emphasize the need to develop additional reconstructions and, with the companion paper, demonstrate how this information can be used to benefit water resource management. This study shows that prior to the twentieth century, both dry and wet epochs have persisted for longer periods than observed in the instrumental record—with the probability of both dry and wet periods exceeding a decade at least 10 times more likely prior to 1883 than suggested by the instrumental records. Some reconstructed rainfalls exceeded the instrumental range (i.e., drier dry epochs and wetter wet spells) despite a systematic underestimation of extremes due to a combination of proxy quality and model bias. Importantly, the results demonstrate that the instrumental record does not cover the full range of hydroclimatic variability possible in the MDB. Therefore, hydroclimatic risk assessments based on the instrumental record likely underestimate, or at least misinterpret, the frequency, duration, and magnitude of wet and dry epochs.", "authors": [{"authorId": "47601601", "name": "M. Ho"}, {"authorId": "3242211", "name": "A. Kiem"}, {"authorId": "1398388336", "name": "D. Verdon‐Kidd"}]}, {"paperId": "85c0ac6d114bfcce468c74aecac69a079a51b92d", "title": "Paleoclimate forcing by the solar De Vries/Suess cycle", "abstract": "Abstract. A large number of investigations of paleoclimate have noted the influence of a ~ 200 year oscillation which has been related to the De Vries/Suess cycle of solar activity. As such studies were concerned mostly with local climate, we have used extensive northern hemispheric proxy data sets of Buntgen and of Christiansen/Ljungqvist together with a southern hemispheric tree-ring set, all with 1 year time resolution, to analyze the climate influence of the solar cycle. As there is increasing interest in temperature rise rates, as opposed to present absolute temperatures, we have analyzed temperature differences over 100 years to shed light on climate dynamics of at least the last 2500 years. Fourier- and Wavelet transforms as well as nonlinear optimization to sine functions show the dominance of the ∼ 200 year cycle. The sine wave character of the climate oscillations permits an approximate prediction of the near future climate.", "authors": [{"authorId": "4383317", "name": "H. Lüdecke"}, {"authorId": "145990416", "name": "C. Weiss"}, {"authorId": "92730669", "name": "A. Hempelmann"}]}, {"paperId": "c80b0d0f74ab65fc985c2b4ebb86be9b124be391", "title": "Paleoclimate and weathering of the Tokaj (Hungary) loess-paleosol sequence", "abstract": null, "authors": [{"authorId": "103677754", "name": "Ann-Kathrin Schatz"}, {"authorId": "117328232", "name": "T. Scholten"}, {"authorId": "145785474", "name": "P. Kühn"}]}, {"paperId": "9d21cc211caff587de804cadbd9e399fa91d43e0", "title": "Paleoclimate Implications for Human-Made Climate Change", "abstract": null, "authors": [{"authorId": "1723191", "name": "J. Hansen"}, {"authorId": "47702223", "name": "Makiko Sato"}]}]}