{"total": 1862, "offset": 10, "next": 60, "data": [{"paperId": "fcc229075b68173068230727b4a5ec46cd0890e1", "title": "Decision-Making for Rewilding: An Adaptive Governance Framework for Social-Ecological Complexity", "abstract": "Rewilding can be defined as the reorganisation or regeneration of wildness in an ecologically degraded landscape with minimal ongoing intervention. While proposals for rewilding are increasingly common, they are frequently controversial and divisive amongst stakeholders. If implemented, rewilding initiatives may alter the social-ecological systems within which they are situated and thus generate sudden and unforeseen outcomes. So far, however, much of the discourse on the planning and implementation of rewilding has focused on identifying and mitigating ecological risks. There has been little consideration of how rewilding could alter the human components of the social-ecological systems concerned, nor governance arrangements that can manage these dynamics. This paper addresses this gap by proposing a generic adaptive governance framework tailored to the characteristics of rewilding, based on principles of managing complex social-ecological systems. We integrate two complementary natural resource governance approaches that lend themselves to the contentious and unpredictable characteristics of rewilding. First, adaptive co-management builds stakeholder adaptive capacity through iterative knowledge generation, collaboration and power-sharing, and cross-scale learning networks. Second, social licence to operate establishes trust and transparency between project proponents and communities through new public-private partnerships. The proposed framework includes structural and process elements which incorporate a boundary organisation, a decision-into-practise social learning exercise for planning and design, and participatory evaluation. The latter assesses rewilding outcomes and pre-conditions for the continuation of adaptive governance and conservation conflict resolution.", "authors": [{"authorId": "144313322", "name": "J. Butler"}, {"authorId": "145557198", "name": "M. Marzano"}, {"authorId": "1962811", "name": "N. Pettorelli"}, {"authorId": "115038068", "name": "S. Durant"}, {"authorId": "8242639", "name": "J. D. du Toit"}, {"authorId": "3684229", "name": "J. Young"}]}, {"paperId": "5f7a51d303146b9affb234578c11c62b56175e60", "title": "The policy consequences of defining rewilding", "abstract": null, "authors": [{"authorId": "1705431046", "name": "Henrike Schulte to Bühne"}, {"authorId": "1962811", "name": "N. Pettorelli"}, {"authorId": "152703134", "name": "M. Hoffmann"}]}, {"paperId": "656f6101eaf66350becf9f2aab9317914fa4dd46", "title": "Domestic Livestock and Rewilding: Are They Mutually Exclusive?", "abstract": "Human influence extends across the globe, from the tallest mountains to the deep bottom of the oceans. There is a growing call for nature to be protected from the negative impacts of human activity (particularly intensive agriculture); so-called “land sparing”. A relatively new approach is “rewilding”, defined as the restoration of self-sustaining and complex ecosystems, with interlinked ecological processes that promote and support one another while minimising or gradually reducing human intervention. The key theoretical basis of rewilding is to return ecosystems to a “natural” or “self-willed” state with trophic complexity, dispersal (and connectivity) and stochastic disturbance in place. However, this is constrained by context-specific factors whereby it may not be possible to restore the native species that formed part of the trophic structure of the ecosystem if they are extinct (e.g., mammoths, Mammuthus spp., aurochs, Bos primigenius); and, populations/communities of native herbivores/predators may not be able to survive or be acceptable to the public in small scale rewilding projects close to areas of high human density. Therefore, the restoration of natural trophic complexity and disturbance regimes within rewilding projects requires careful consideration if the broader conservation needs of society are to be met. In some circumstances, managers will require a more flexible deliberate approach to intervening in rewilding projects using the range of tools in their toolbox (e.g., controlled burning regimes; using domestic livestock to replicate the impacts of extinct herbivore species), even if this is only in the early stages of the rewilding process. If this approach is adopted, then larger areas can be given over to conservation, because of the potential broader benefits to society from these spaces and the engagement of farmers in practises that are closer to their traditions. We provide examples, primarily European, where domestic and semi-domestic livestock are used by managers as part of their rewilding toolbox. Here managers have looked at the broader phenotype of livestock species as to their suitability in different rewilding systems. We assess whether there are ways of using livestock in these systems for conservation, economic (e.g., branded or certified livestock products) and cultural gains.", "authors": [{"authorId": "145853313", "name": "I. Gordon"}, {"authorId": "25540001", "name": "A. Manning"}, {"authorId": "5143629", "name": "L. Navarro"}, {"authorId": "1481044354", "name": "Julia Rouet‐Leduc"}]}, {"paperId": "975226a166f16cbb36966476ee0e472067117c85", "title": "Rewilding with invertebrates and microbes to restore ecosystems: Present trends and future directions", "abstract": "Abstract Restoration ecology has historically focused on reconstructing communities of highly visible taxa while less visible taxa, such as invertebrates and microbes, are ignored. This is problematic as invertebrates and microbes make up the vast bulk of biodiversity and drive many key ecosystem processes, yet they are rarely actively reintroduced following restoration, potentially limiting ecosystem function and biodiversity in these areas. In this review, we discuss the current (limited) incorporation of invertebrates and microbes in restoration and rewilding projects. We argue that these groups should be actively rewilded during restoration to improve biodiversity, ecosystem function outcomes, and highlight how they can be used to greater effect in the future. For example, invertebrates and microbes are easily manipulated, meaning whole communities can potentially be rewilded through habitat transplants in a practice that we refer to as “whole‐of‐community” rewilding. We provide a framework for whole‐of‐community rewilding and describe empirical case studies as practical applications of this under‐researched restoration tool that land managers can use to improve restoration outcomes. We hope this new perspective on whole‐of‐community restoration will promote applied research into restoration that incorporates all biota, irrespective of size, while also enabling a better understanding of fundamental ecological theory, such as colonization and competition trade‐offs. This may be a necessary consideration as invertebrates that are important in providing ecosystem services are declining globally; targeting invertebrate communities during restoration may be crucial in stemming this decline.", "authors": [{"authorId": "7803857", "name": "P. Contos"}, {"authorId": "137957331", "name": "J. Wood"}, {"authorId": "2070499025", "name": "N. Murphy"}, {"authorId": "33199769", "name": "H. Gibb"}]}, {"paperId": "cae777196b4c9e3358757fbe6bc34233cc501db8", "title": "Naïve plant communities and individuals may initially suffer in the face of reintroduced megafauna: An experimental exploration of rewilding from an African savanna rangeland", "abstract": "Excluding large native mammals is an inverse test of rewilding. A 25-year exclosure experiment in an African savanna rangeland offers insight into the potentials and pitfalls of the rewilding endeavor as they relate to the native plant community. A broad theme that has emerged from this research is that entire plant communities, as well as individual plants, adjust to the absence of herbivores in ways that can ill-prepare them for the return of these herbivores. Three lines of evidence suggest that these “naïve” individuals, populations, and communities are likely to initially suffer from herbivore rewilding. First, plots protected from wild herbivores for the past 25 years have developed rich diversity of woody plants that are absent from unfenced plots, and presumably would disappear upon rewilding. Second, individuals of the dominant tree in this system, Acacia drepanolobium, greatly reduce their defences in the absence of browsers, and the sudden arrival of these herbivores (in this case, through a temporary fence break), resulted in far greater elephant damage than for their conspecifics in adjacent plots that had been continually exposed to herbivory. Third, the removal of herbivores favoured the most palatable grass species, and a large number of rarer species, which presumably would be at risk from herbivore re-introduction. In summary, the native communities that we observe in defaunated landscapes may be very different from their pre-defaunation states, and we are likely to see some large changes to these plant communities upon rewilding with large herbivores, including potential reductions in plant diversity. Lastly, our experimental manipulation of cattle represents an additional test of the role of livestock in rewilding. Cattle are in many ways ecologically dissimilar to wildlife (in particular their greater densities), but in other ways they may serve as ecological surrogates for wildlife, which could buffer ecosystems from some of the ecological costs of rewilding. More fundamentally, African savannah ecosystems represent a challenge to traditional Western definitions of “wilderness” as ecosystems free of human impacts. We support the suggestion that as we “rewild” our biodiversity landscapes, we redefine “wildness” in the 21st Century to be inclusive of (low impact, and sometimes traditional) human practices that are compatible with the sustainability of native (and re-introduced) biodiversity.", "authors": [{"authorId": "6896193", "name": "T. Young"}, {"authorId": "3672296", "name": "Duncan M. Kimuyu"}, {"authorId": "5859886", "name": "Wilfred O Odadi"}, {"authorId": "1580432380", "name": "Harry B. M. Wells"}, {"authorId": "34942937", "name": "Amelia A. Wolf"}]}, {"paperId": "a3d3f4ccb46384b9f200d42553b5e711932347aa", "title": "Rewilding of Protected Areas Enhances Resilience of Marine Ecosystems to Extreme Climatic Events", "abstract": "Marine protected areas (MPAs) are employed as tools to manage human impacts, especially fishing pressure. By excluding the most destructive activities MPAs can rewild degraded areas of seabed habitat. The potential for MPAs to increase ecosystem resilience from storms is, however, not understood, nor how such events impact seabed habitats. Extreme storm disturbance impact was studied in Lyme Bay MPA, Southwest United Kingdom, where the 2008 exclusion of bottom-towed fishing from the whole site allowed recovery of degraded temperate reef assemblages to a more complex community. Severe storm impacts in 2013–2014 resulted in major damage to the seabed so that assemblages in the MPA were more similar to sites where fishing continued than at any point since the designation of the MPA; the communities were not dominated by species resistant to physical disturbance. Nevertheless, annual surveys since 2014 have demonstrated that the initial recovery of MPA assemblages was much quicker than that seen following the cessation of chronic towed fishing impact in 2008. Likewise, General Additive Mixed Effect Models (GAMMs) showed that inside the MPA increases in diversity metrics post-Storm were greater and more consistent over time than post-Bottom-Towed Fishing. As extreme events are likely to become more common with climate change, wave exposure observations indicated that 29% of coastal reef MPAs around the United Kingdom may be exposed to comparable wave climate extremes, and may be similarly impacted. This paper therefore provides an insight into the likely extent and magnitude of ecological responses of seabed ecosystems to future extreme disturbance events.", "authors": [{"authorId": "36391605", "name": "E. Sheehan"}, {"authorId": "2073750243", "name": "L. Holmes"}, {"authorId": "1576818757", "name": "B. F. Davies"}, {"authorId": "91425790", "name": "A. Cartwright"}, {"authorId": "2051028965", "name": "A. Rees"}, {"authorId": "6620776", "name": "M. Attrill"}]}, {"paperId": "0da918bd0f0693b02d24dbc0751aa4b750514f26", "title": "Taming rewilding - from the ecological to the social: How rewilding discourse in Scotland has come to include people", "abstract": null, "authors": [{"authorId": "49131110", "name": "Alison Martin"}, {"authorId": "2883425", "name": "Anke Fischer"}, {"authorId": "113567529", "name": "R. McMorran"}, {"authorId": "2124849350", "name": "Melanie Smith"}]}, {"paperId": "42528108a924271edf4151b6905055c1ce7591ac", "title": "Domesticating Rewilding: Interpreting Rewilding in England’s Green and Pleasant Land", "abstract": "\n There are many different forms and interpretations of rewilding: the concept and its practice vary from country to country, with distinct interpretations according to its geographical location. Despite the term rewilding having been present in the lexicon for three decades, the concept of rewilding in England has experienced a prolonged developmental stage. This paper argues that a unique form of English rewilding is now emerging, which is distinct from rewilding in other parts of the world. Compared to other locations rewilding in England operates at smaller spatial scales; its ambitions to increase biodiversity, restore ecosystem functioning and increase natural autonomy are somewhat curtailed; it involves higher levels of human intervention; and, perhaps most tellingly of all, it goes by another name – ‘wilding’, ‘wild’ or ‘wilder’ with little mention of the much-maligned prefix ‘re’. This conclusion has been developed following a comparative case study of two English ‘rewilding’ sites (the Avalon Marshes and Wild Ennerdale) involving 49 semi-structured interviews: twelve expert interviews and nineteen and eighteen stakeholder/practitioner interviews at the Avalon Mashes and Wild Ennerdale respectively.\n", "authors": [{"authorId": "2067421122", "name": "Virginia Thomas"}]}, {"paperId": "d4964cc96475a8b7932e15d6a2a708d0216fa72a", "title": "Rewilding and restoring cultural landscapes in Mediterranean mountains: Opportunities and challenges", "abstract": null, "authors": [{"authorId": "1401072892", "name": "J. García‐Ruiz"}, {"authorId": "10327102", "name": "T. Lasanta"}, {"authorId": "1398125953", "name": "E. Nadal‐Romero"}, {"authorId": "1399574436", "name": "N. Lana-Renault"}, {"authorId": "1405135868", "name": "B. Álvarez-Farizo"}]}, {"paperId": "4caca9f722b2cef9cc2df311a5bc19cbd881ce42", "title": "Hunting, Rewilding, and Multispecies Entanglements in the Alps", "abstract": "The rewilding of Alpine landscapes has often triggered the expansion of wildlife populations and the ‘return’ of previously near extinct species. Among those, the wolf has generated much debate and...", "authors": [{"authorId": "103504094", "name": "Alessandro Rippa"}]}, {"paperId": "2a8793c85c2214357523bddcfe1b6a0d75bc4a78", "title": "Rewilding watersheds: using nature's algorithms to fix our broken rivers", "abstract": "Rewilding is an ecological restoration concept that promotes the natural recovery of ecosystems, through (initial) active or passive removal of human influence. To support the application of rewilding approaches in rivers and their watersheds, we propose a framework to assess ‘rewilding potential’ based on measurement of basic river ecosystem functions (e.g. restoring flood and nutrient pulses), including examples of specific indicators for these processes. This includes a discussion of the challenges in implementing rewilding projects, such as lack of spatio-temporal data coverage for certain ecosystem functions or tackling ongoing problems once active management is removed. We aim to stimulate new thinking on the restoration of wild rivers, and also provide an annotated bibliography of rewilding studies to support this.", "authors": [{"authorId": "77450625", "name": "Natalie K. Rideout"}, {"authorId": "94283217", "name": "Bernhard Wegscheider"}, {"authorId": "2088538271", "name": "Matilda Kattilakoski"}, {"authorId": "46194382", "name": "Katie M. McGee"}, {"authorId": "6228815", "name": "W. Monk"}, {"authorId": "5937771", "name": "D. Baird"}]}, {"paperId": "b4c54868054f1022d3a863156be8d252f72b47f6", "title": "Enhancing monitoring of rewilding progress through wildlife tracking and remote sensing", "abstract": "Defaunation is a global threat to biodiversity that can be counteracted through trophic rewilding, a restoration strategy that promotes self-regulating ecosystems through active reintroductions or passive management. In order to estimate success in restoration initiatives, progress of the rewilding projects is measured and monitored. However, a spatially explicit understanding of rewilding and rewilding potential in a rewilding site has been absent so far. We present a novel approach for monitoring rewilding progress that focuses on a spatially explicit estimate of progress and ecological integrity within rewilding initiatives. This framework uses habitat classification of the site and tracking data of the reintroduced animals, to model their habitat selection. Through this we measure and map realized and potential rewilding. We operationalize the framework in an ongoing rewilding project in the Iberá Wetlands, Corrientes, Argentina. The majority of areas (76%) predicted to be occupied by reintroduced fauna were only predicted to be selected by one species. Of the four species in the rewilding project, only the giant anteater (Myrmecophaga tridactyla) filled the majority of its potential distribution, whereas pampas deer (Ozotoceros bezoarticus), collared peccary (Pecari tajacu) and lowland tapir (Tapirus terrestris) filled less than 23% of theirs. After rewilding we found a 10% increase in the proportion of the study area with high ecological integrity. Through this case study, we showed that this framework can be used to assess the spatial progress of a rewilding site. By incorporating wildlife tracking and satellite-based remote sensing, we are integrating a spatial component to monitoring of rewilding projects that should lead to more detailed understanding of the progress of rewilding. Applying this framework would facilitate decision-making for practitioners and inform species management plans.", "authors": [{"authorId": "1920606964", "name": "J. Mata"}, {"authorId": "3738099", "name": "R. Buitenwerf"}, {"authorId": "145115662", "name": "J. Svenning"}]}, {"paperId": "ddf662244a6d88506ac5e02f470083e55c77cea9", "title": "Rewilding Technology", "abstract": "This paper is rooted in the ecological crisis of our contemporary world. Rather than rejecting educational technology (edtech) as too environmentally damaging to use, it draws on critical utopian approaches, feminist science fiction and conservation projects to suggest ‘rewilding’ as a frame for designing and using edtech with a view to ameliorating technology’s long-term inequitable planetary impact. After briefly describing projects for rewilding nature, the paper turns to the specifics of rewilding edtech. It first highlights pragmatic suggestions for more\nsustainable edtech practices. It then suggests that the concept of ‘sustainability’ limits current practices, and proposes that a more radical and utopian rewilding can herald an education beyond sustainability. Rewilding edtech prioritises decelerating and degrowth, regenerating and relating, hospicing dying worlds and birthing new possibilities.", "authors": [{"authorId": "69030386", "name": "Felicitas Macgilchrist"}]}, {"paperId": "4aad629f31286aef267d1cd5dc2fd2eb85e2c12b", "title": "A study protocol to understand urban rewilding behaviour in relation to adaptations to private gardens", "abstract": "Urbanisation is increasing; an estimated 68% of the world’s population is expected to live in an urban conurbation by 2050. In 2019, London had 9 million inhabitants. Greater London covers an area of 1,569km, 14% of which is vegetated private garden space, a percentage that is declining, negatively impacting biodiversity. Small adaptations to London’s private gardens can turn them into a habitat for wildlife. This study protocol provides detail of research to understand and influence urban rewilding behaviour with a focus on adaptations to private gardens in London. The research follows three phases comprising (1) a scoping review of the existing literature on intent-orientated pro-environmental behaviours with a focus on urban rewilding, coded using the COM-B model of behaviour, (2) sequential mixed methods research including interviews and a quantitative survey to understand the capability, opportunity and motivational factors influencing urban rewilding behaviour, culminating in (3) development of an intervention strategy to promote urban rewilding behaviour using the Behaviour Change Wheel framework. Combining the disciplines of design, environmental and behavioural sciences, this research will provide new insights for influencing the behaviour or urban rewilding.", "authors": [{"authorId": "2112154427", "name": "J. Webb"}, {"authorId": "65862095", "name": "S. Moxon"}]}, {"paperId": "489eba3f744cd739bd459dfa87a23088fc87b680", "title": "Ecolinguistics reunited: Rewilding the territory", "abstract": "Abstract Ways of meaning link ecosystemic destruction with social and linguistic interdependencies. By freeing the entangled roots of these phenomena, we can find a way to rewilding ecolinguistic territory. Turning from focus on analysis of languages, texts, or practices, one unleashes the epistemic power of languaging. As we come to know and understand, languaging permeates perception and action. The perspective solves what I call “Haugen’s problem”, or how languages can interact with environments. Playing down the mind, semogenesis uses practices to graft the cultural on to the biotic. Saying things, like all natural innovation, connects history with cascading situated contingencies. With culture, artifacts, and voices, practical action enables discovery of techniques. These use natural evoneering as personal know-how draws on an evolving social semiotic (or cultural second order). Meanings link emplacement to practices that serve people who engage in organized action. The results shape realities which, along with languages, transform the bioecologies that make up the changing ecosphere. Pursuing the epistemic power of languaging brings new awareness that can ground practical theories. Once we focus on consequences of languaging and languages, ecolinguistics gains maturity. To become a discipline, however, theorists need to use historically effective work to build a clear vision of how, as ecolinguists, we can contribute to the future of evolution.", "authors": [{"authorId": "2659918", "name": "S. Cowley"}]}, {"paperId": "fed3a6d72e0cd26ee58bfb4503b288212ebca2d6", "title": "A noteworthy case of rewilding Chinese yew from a garden population in eastern China", "abstract": "Chinese yew (Taxus wallichiana var. mairei) is ranked as a rare and endangered plant of first-grade protection of China. It has been widely cultivated in 17 provinces of China over the past few decades. However, little is known about the dispersion, rewilding, and ecological influence of Chinese yew’s offspring during cultivation. Here, we report a noteworthy case of this species, via ex situ conservation, which has successfully spread into different secondary forests, thus forming a stable regenerating population in eastern China. The establishment of this yew population, which has > 900 individuals and 7 ha area, can be ascribed to two key ecological factors: (1) secondary forest near the parent yews that provided suitable microhabitats in which progeny yews could germinate and grow, and (2) seed-foraging and transportation by native birds. Thus, this case may offer a pathway for conserving endangered Chinese Taxus species, which can attract frugivorous birds to disperse their seeds. In addition, it is necessary to monitor the growth performance of progeny population in the field.", "authors": [{"authorId": "2117810188", "name": "Kaidi Li"}, {"authorId": "47776740", "name": "Guangfu Zhang"}, {"authorId": "2153393480", "name": "Ying Zhang"}, {"authorId": "144642497", "name": "M. Griffith"}]}, {"paperId": "b6e500d4936473d557fec384fccfbed7651b3fe1", "title": "Rewilding With Large Herbivores Helped Increase Plant Species Richness in Dry Grasslands.", "abstract": "\n Rewilding is a form of environmental conservation and ecological restoration that has the potential to enhance biodiversity and create self-sustainable natural environments. The key approach is reintroducing lost keystone animal species, e.g. large herbivores and predators. One of the few places in all Central Europe where such efforts can be seen in practice is located in Milovice, Czech Republic, where European bison, Exmoor pony, and Tauros cattle have been introduced in 2015-2016 to a former military training area, now NATURA 2000 site and National nature monument Milovice-Mlada. The prevailing vegetation type is a forest-steppe with Bromus erectus dominated dry grasslands mixed with deciduous shrubs and trees. After the cessation of military use, the area was mostly left unmanaged during 1989-2010 which led to successional changes and increased dominance of tall grasses, and bush encroachment. We monitored grassland vegetation in 2017–2019 in 30 randomly distributed plots (2×2 m) inside the grazed area and in ungrazed control plots. Natural grazing increased species richness and the cover of forbs, while the proportion of grasses and legumes remained little affected. Grazing promoted small-statured species while ungrazed plots harboured taller ones. Large herbivores thus made the grassland shorter and richer both in overall species and flowering forbs. We can conclude that the introduction of large herbivores has had a beneficial effect on species richness and helped in restoring forest-steppe vegetation of better quality and conservational value.", "authors": [{"authorId": "1826573", "name": "Miroslav Dvorský"}, {"authorId": "4684706", "name": "O. Mudrák"}, {"authorId": "38156664", "name": "J. Doležal"}, {"authorId": "3539309", "name": "M. Jirků"}]}, {"paperId": "82ea9da9b4e855c91a479fea4863d8baa318751a", "title": "Asian elephant rescue, rehabilitation and rewilding", "abstract": "Thailand has fewer than 10,000 elephants left. More of them are living in captivity to serve the tourist industry under grim conditions than are living free in what is left of their wild habitat. Conservation efforts need to be focused on all surviving members of the species, captive and free, but they need to take into account the inextricable entanglement of human and nonhuman animal lives in Thailand today. There is an opportunity for rescuing, rehabilitating and reintroducing captive elephants to the wild with the help of the traditional expertise of a mahout culture that has been elephant-keeping for centuries. We advocate a state of wildness that is meaningful to the elephants and can be attained in a way in which both elephant and human cultures are valued. This would be far better than the status quo for the elephants, restoring to them a life worth living.", "authors": [{"authorId": "46629251", "name": "L. Baker"}, {"authorId": "2056888944", "name": "R. Winkler"}]}, {"paperId": "7b94a3c2079f4ab8f62cd4a7bc5db30ba39ec2be", "title": "Rewilding of Fukushima's human evacuation zone", "abstract": null, "authors": [{"authorId": "1580064053", "name": "Phillip C Lyons"}, {"authorId": "28719747", "name": "Kei Okuda"}, {"authorId": "2068762201", "name": "M. Hamilton"}, {"authorId": "2375196", "name": "T. Hinton"}, {"authorId": "32331066", "name": "J. Beasley"}]}, {"paperId": "bcc144cca999812d8609d7f2c0d468d8de240755", "title": "Using fire to enhance rewilding when agricultural policies fail.", "abstract": null, "authors": [{"authorId": "10373966", "name": "João C Campos"}, {"authorId": "2068071324", "name": "Julia Bernhardt"}, {"authorId": "5874390", "name": "Núria Aquilué"}, {"authorId": "4362077", "name": "L. Brotóns"}, {"authorId": "145682165", "name": "J. Domínguez"}, {"authorId": "1808461", "name": "Â. Lomba"}, {"authorId": "21810233", "name": "B. Marcos"}, {"authorId": "1397897692", "name": "F. Martínez‐Freiría"}, {"authorId": "144883527", "name": "F. Moreira"}, {"authorId": "2005897274", "name": "Silvana Pais"}, {"authorId": "1756076", "name": "J. Honrado"}, {"authorId": "2429753", "name": "A. Regos"}]}, {"paperId": "3a686b5a50ae06e0f8f680f52fbc848498848bd3", "title": "Author response for \"Expert‐based assessment of rewilding indicates progress at site‐level, yet challenges for upscaling\"", "abstract": null, "authors": [{"authorId": "2139394210", "name": "Josiane Segar"}, {"authorId": "2139399772", "name": "Henrique M. Pereira"}, {"authorId": "2139393790", "name": "Raquel Filgueiras"}, {"authorId": "2139414300", "name": "Alexandros A. Karamanlidis"}, {"authorId": "2139391269", "name": "Deli Saavedra"}, {"authorId": "2139413872", "name": "Néstor Fernández"}]}, {"paperId": "fb34d39548f04e3ff9aa2db7fa2295b8fb5eec9b", "title": "Management of vampire bats and rabies: a precaution for rewilding projects in the Neotropics", "abstract": null, "authors": [{"authorId": "2054004578", "name": "F. Gonçalves"}, {"authorId": "3503937", "name": "M. Galetti"}, {"authorId": "6130924", "name": "D. Streicker"}]}, {"paperId": "8c31bbdbc7cedc28fb5b7d5457199fcb195a5750", "title": "Rewilding the Sea with Domesticated Seagrass", "abstract": "Abstract It is well known that seagrass meadows sequester atmospheric carbon dioxide, protect coasts, provide nurseries for global fisheries, and enhance biodiversity. Large-scale restoration of lost seagrass meadows is urgently needed to revive these planetary ecosystem services, but sourcing donor material from natural meadows would further decline them. Therefore, we advocate the domestication and mariculture of seagrasses in order to produce the large quantities of seed needed for successful rewilding of the sea with seagrass meadows. We provide a roadmap for our proposed solution and show that 44% of seagrass species have promising reproductive traits for domestication and rewilding by seeds. The principle of partially domesticating species to enable subsequent large-scale rewilding may form a successful shortcut to restore threatened keystone species and their vital ecosystem services.", "authors": [{"authorId": "4777527", "name": "M. M. van Katwijk"}, {"authorId": "7153272", "name": "B. V. Van Tussenbroek"}, {"authorId": "90952204", "name": "S. Hanssen"}, {"authorId": "90793914", "name": "A. Hendriks"}, {"authorId": "14962575", "name": "L. Hanssen"}]}, {"paperId": "65f0db7150d5bf7470e5e7744325b833390491ad", "title": "Elephant rewilding indirectly affects the abundance of an arboreal but not generalist savanna lizard", "abstract": null, "authors": [{"authorId": "153398797", "name": "C. Gordon"}, {"authorId": "87670652", "name": "R. Lerm"}, {"authorId": "2094630605", "name": "P. Allin"}, {"authorId": "39536936", "name": "M. Greve"}, {"authorId": "145115662", "name": "J. Svenning"}]}, {"paperId": "10e2d6e5b34cda1311cc106ec72a3a3f64959479", "title": "Megafauna Rewilding: Addressing Amnesia and Myopia in Biodiversity Law and Policy", "abstract": "\n Large mammals (megafauna) are disproportionately important for ecosystem functioning and biodiversity, but have been lost to disproportionate degrees, mostly in prehistoric times. Against the background of scientific knowledge regarding the state of ecosystems before a man-made wave of extinctions significantly reduced the numbers and diversity of megafauna on most continents, this article examines how (inter)national law and policy relate to efforts to restore large herbivores, omnivores and carnivores to terrestrial ecosystems around the world. Such megafauna rewilding, involving the (re)introduction of vanished species or proxies thereof, poses significant challenges to current laws and policies at national and domestic levels. These tend to have institutionalised a collective amnesia and myopia regarding what is ‘natural’ and ‘indigenous’. The success of future megafauna restoration efforts will partly depend on an understanding of what it takes to navigate, adjust or redesign applicable legal frameworks, and the article tables a research agenda to that end.", "authors": [{"authorId": "49555709", "name": "A. Trouwborst"}]}, {"paperId": "9687c4496db8827f2b4c6c1e8e78977a8ae179f9", "title": "Geodiversity of Rewilding", "abstract": "<p>Rewilding is a novel way of managing nature reserves that involves minimal management with the aim to promote self-sustaining provisioning of ecosystem services. Trophic rewilding is an approach whereby a reserve facilitates both large herbivores such as bison and deer and top predators such as wolfs and bears. A famous example of trophic rewilding is Yellow Stone National Park (8983 km<sup>2</sup>) in the USA, this mountainous landscape hosts both large herbivores and large predators. In contrast, in The Netherlands the Oostvaardersplassen (55 km<sup>2</sup>) is a flat man-made marshland, hosting domestic large herbivores such as red deers and horses without large predators. The success of these rewilding schemes is generally quantitatively evaluated against biodiversity metrics, i.e. the increase of plant or bird species richness in an area. The role of the components in geodiversity that promote or demote success is underexposed. Therefore, we aim to investigate how the interaction between large herbivores and predators shape the landscape, in particular how they affect the geodiversity by changing the rate and extent of surface processes such as erosion at fine scales, the dynamics of floodplain morphology on broad scales, and the altering of soil physical and chemical properties. It has become apparent that the changes in components of geodiversity depend, amongst others, on the total number of large herbivores in an area. More grazers, for example, result in lower diversity of vegetation structural types, more compacted soils and increased erosion. Therefore, changes in grazer densities may alter the quality and areal extent of geodiversity components at multiple scales. Geodiversity components may thus affect the way large herbivores use and interact with the abiotic environment in reserves. For example, a topographically diverse landscape may host localities to shelter against harsh weather conditions, and function as safe spots against predators. Although the practise of rewilding has been implemented for several decades, it is not clear to what extent geodiversity influences rewilding success. Here, we evaluate how components of geodiversity affects rewilding success against an independent success metric, and we assess in what way geodiversity may help to identify the success or the limiting factors of potential rewilding reserves. To do this we use openly available thematic digitized spatial data to calculate a geodiversity index that includes geomorphology, topographic openness, roughness and soil diversity. We use an ArcGIS Pro environment of selected nature reserves that are managed under a rewilding regime. We include change analyses of multi temporal satellite and aerial imagery in combination with field measurements to assess how geodiversity components influence rewilding success. Ultimately, we design a geodiversity-based suitability workflow to evaluate potential successful rewilding reserves for highly fragmented landscapes such as in North Western Europe.</p>", "authors": [{"authorId": "4903359", "name": "K. Rijsdijk"}, {"authorId": "2122079546", "name": "Amalia Llano"}, {"authorId": "36328700", "name": "P. Cornelissen"}, {"authorId": "2176170035", "name": "Ashleigh Campbell"}, {"authorId": "2124176883", "name": "Stijn de Boer"}, {"authorId": "2122075796", "name": "Lukas P. Struiksma"}, {"authorId": "35335598", "name": "F. D. de Vries"}, {"authorId": "8546687", "name": "A. C. Seijmonsbergen"}]}, {"paperId": "a769e5c417152a909feec484f02045b66405bb02", "title": "Rewilding systemic practice", "abstract": "This paper is written in the context of the current ecological crisis affecting physical and mental health, social, economic, and political contexts, at local and global levels which calls for the disruption of old ways of thinking, living and moving towards the future through collective action. One way of responding as a systemic and family psychotherapist, has been my experience of rewilding my systemic practice with individuals, couples, and families in the UK since taking therapy outdoors. I will offer some examples of ecotherapy as part of my own personal and professional journey in “coming home” through nature, becoming an outdoor designer of therapeutic space and a minimalist wild therapist. I invite us all to re-think and re-create a therapeutic space which, by its very essence, is wild, meaning boundaryless, infinitely spacious and unpredictable. It can open up opportunities for creativity, for using metaphors to explore meanings beyond words. Nature becomes not only the context in which I practice but my co-therapist or even the primary therapist. Together we can enrich the therapeutic process through moments of magic and facilitate change using a wild reflecting team. In my experience of ecotherapy, voices from the wild carry unique messages, for example, birdsong can provide unexpected voices, useful interruptions or disruptions that can enrich the therapeutic process. Such a wild reflecting team can also be a daring metaphor to welcome the unexpected and unfamiliar into our systemic practices and relationships, to include new emerging and marginalised perspectives which may bring us all more in touch with our wildness, lost indigenous ways of relating and shape our futures through collective action.", "authors": [{"authorId": "87040490", "name": "Chiara Santin"}]}, {"paperId": "4e2d115970a06136813152771fbb8d5d14d50f6a", "title": "Rewilding – the farmers perspective. Perceptions of rewilding impacts among English farmers using a socio-ecological wellbeing and values approach.", "abstract": "1. Minimal intervention, process-oriented ecological restoration, popularly called rewilding, is rapidly gaining traction in the UK as a forward-looking, optimistic agenda for ecological recovery and reversing biodiversity losses. However, proposals for projects of this nature have also created polarisation between people with differing views on the future of the countryside. 2.To increase the social equitability of rewilding, reduce conflict and improve the success of such programs, it is necessary to ensure that stakeholder views are deeply understood. The farming community is a key stakeholder group in the debate about how restoration and rewilding should be done. However, the way farmers perceive rewilding to affect them is not well documented. 3.We combined an integrative social-ecological wellbeing perspective with farming values to examine the perceived linkages between rewilding, farmers’ wellbeing, and factors affecting support for different rewilding scenarios (beaver release, a farm restoration, and landscape restoration). We conducted semi-structured interviews (n = 36) with farmers, land managers and farming association representatives. 4.Using thematic analysis, we identified the perceived wellbeing impacts of different rewilding scenarios, farming values, factors affecting the extent of support or opposition, and mitigation options available to lessen the negative impacts. 5. Our results detail the range of rewilding impacts perceived by farmers, including little-explored issues regarding autonomy and agency in farm management; food security and ethics of food production; and conservation of existing wildlife. We show that farm-scale enclosed projects are perceived to retain greater control of potential impacts and to be more compatible with farming than landscape-scale rewilding or unenclosed species reintroductions. However, our findings demonstrate a variety of positions towards rewilding among the farmers, underpinned by different value orientations. Our results can usefully inform rewilding policy and practice to account for the needs of different stakeholders and navigate conflicts between them.", "authors": [{"authorId": "46996015", "name": "K. Mikołajczak"}, {"authorId": "40132965", "name": "N. Jones"}, {"authorId": "3736701", "name": "C. Sandom"}, {"authorId": "1403053639", "name": "S. Wynne‐Jones"}, {"authorId": "2139930558", "name": "Antonia Beardsall"}, {"authorId": "2139894668", "name": "Suzanna Burgelman"}, {"authorId": "2139894676", "name": "Lucy Ellam"}, {"authorId": "46854504", "name": "H. Wheeler"}]}, {"paperId": "e99df1e2eb536a35be9c4f7c0b8af5bce3f6fbfb", "title": "Agricultural wilding: rewilding for agricultural landscapes through an increase in wild productive systems.", "abstract": null, "authors": [{"authorId": "88800970", "name": "M. Vogt"}]}, {"paperId": "cf9a2ae69258d8ef11c6ba1295bc49ff70332d41", "title": "Rewilding: The Radical New Science of Ecological Recovery by Paul Jepson & Cain Blythe (2020) 176 pp., Icon Books Ltd, Cambridge, UK. ISBN 978-1-785786273 (pbk), GBP 8.99.", "abstract": "diets for captive lorises and galagos based on what is known of their feeding habits in the wild. A second discusses the history of lorises in captivity and the importance of zoo records, and a third reviews and recommends best practices for their breeding and husbandry. The ecology and behaviour section comprises eight chapters, covering behavioural research in the wild, including visual function and ecology, thermoregulation (lorises), home range and activity budgets, a general review of what is known of potto and angwantibo behaviour, positional behaviour and substrate preference, feeding and foraging of released Philippine slow lorises, ranging patterns of the pygmy slow loris in Cambodia, and mother–infant interactions and behaviour of captive Sunda lorises. Lorises being small, often solitary, nightowls, a number of the chapters in the second section are revelatory in the creative methods used to study them in the wild: identifying them and following them to record their activities and diets, and their foraging, ranging and social behaviour. Five chapters in the third section, ‘Research, trade and conservation’, cover research methods: censusing, data collection, the sophisticated equipment and techniques used, and the precautions and care required in trapping and collaring them. Notable is a box that explains the need for the use of red light when observing them—white light disturbs them and probably damages their sensitive eyes. All of the nine slow loris species,Nycticebus, are categorized as threatened on the IUCN Red List, two as Critically Endangered. The red slender loris Loris tardigradus of Sri Lanka is also Endangered, and the grey slender loris Loris lydekkerianus of Sri Lanka and India is, for the moment at least, considered Least Concern. Too little is known of the pottos Perodicticus and angwantibos Arctocebus, but the Benin potto Perodicticus juju is categorized as Endangered. Declines in their numbers result from the destruction of their habitats and from hunting for human consumption and the wildlife trade. Following a review of the distribution and conservation status of the pygmy loris and Bengal slow loris in China, the remaining five chapters cover the appalling international and domestic commercial trade in lorisids for bushmeat and medicinal purposes, and as pets and photo props in social media, the latter particularly affecting the lorises. In South-east Asia, horrific numbers of slow lorises are cruelly traded in wildlife markets for medicinal purposes. The chapters also cover the considerable efforts underway to combat this abuse and slaughter. This is a benchmark compendium for our understanding of these creatures—a small but truly fascinating outpost of the primate radiation.", "authors": [{"authorId": "144668896", "name": "V. Price"}]}, {"paperId": "929c3ff3a47941ebf97c651eaaeaf418fc00efec", "title": "‘Fluvial geomorphology and environmental design’: Restitution for damage, rehabilitation, restoration or rewilding?", "abstract": "Gregory's pioneering work on progressive river channel change, driven in England by both natural and anthropogenic forces, helped to guide major concepts and roles for fluvial geomorphology. It opened the door to a steep rise of applied fluvial geomorphology and a bigger role in public policy and river basin management.", "authors": [{"authorId": "3772368", "name": "M. Newson"}]}, {"paperId": "9b69ec6e54229551eef3919c9c72392ff048701b", "title": "Review for \"Trophic rewilding benefits a tropical community through direct and indirect network effects\"", "abstract": null, "authors": [{"authorId": "1729336077", "name": "P. Mittelman"}, {"authorId": "2023588651", "name": "Anna R. Landim"}, {"authorId": "41182870", "name": "Luísa Genes"}, {"authorId": "145036561", "name": "A. P. Assis"}, {"authorId": "2133658980", "name": "Carolina Starling‐Manne"}, {"authorId": "2142360390", "name": "Paula V. Leonardo"}, {"authorId": "121385315", "name": "Fernando A. S. Fernandez"}, {"authorId": "2142366635", "name": "Paulo R. Guimarães Jr"}, {"authorId": "143705949", "name": "A. Pires"}]}, {"paperId": "4230b4e61908d85e14ade60377e6513d80375fe7", "title": "Transition and Transformation of a Rural Landscape: Abandonment and Rewilding", "abstract": "The concepts of slow environmental change through evolutionary processes associated with ordinary artefacts from Central European rural life as part of biogeographical morphology was studied in Goričko Landscape Park, northeastern Slovenia. The research was based on field observations, including the recording of a former aristocratic dwelling and two small rural farmsteads, all abandoned. An analysis of the extant residual artefacts, their in situ placement and their former utility was undertaken. The value of residual items in ascertaining local perceptions, occupations and utilizations of landscape resources, from various viewpoints, was discussed in relationship to the surrounding landscape. The authors found that the abandoned rural buildings are now utilised as a faunal habitat, and the ruins were reincorporated into the wider landscape. The study sites represent empty places in the process of returning to nature after the retreat of human activities. The research examined the transition and transformation of biodegradable/non-biodegradable components within a rural landscape.", "authors": [{"authorId": "51284183", "name": "J. Ellis Burnet"}, {"authorId": "47743719", "name": "Daniela Ribeiro"}, {"authorId": "48152316", "name": "Wei Liu"}]}, {"paperId": "5c926345d2193a70ebebcb8102c31c4f8091f302", "title": "Rewilding with large herbivores: Positive direct and delayed effects of carrion on plant and arthropod communities", "abstract": "Carrion of large animals is an extremely nutrient rich, ephemeral resource that is essential for many species, but is scarce in the anthropogenic Western-European landscape due to legislative restrictions. Rewilding, a novel conservation strategy that aims at restoring natural processes with minimal human intervention, is increasing in popularity and could lead to increased carrion availability in the landscape. It is therefore important to understand the effects of carrion on biodiversity. We investigated the direct and delayed (five months) effects of red deer (Cervus elaphus) carcasses on plants and arthropods in the Oostvaardersplassen, the Netherlands, one of the oldest rewilding sites in Europe. Specifically, we tested whether carrion has a positive direct effect on the abundances and diversity of various arthropod functional groups, as well as a delayed effect on the vegetation and arthropods through the increased nutrient availability. During the active decomposition stage in spring, we, not surprisingly, observed higher abundances of carrion associated species (scavengers and their specialized predators) at the carrion sites than at control sites without carrion, but no higher abundances of predators or detritivores. In late summer, after near-complete decomposition, plant biomass was five times higher, and nutritional plant quality (C:N ratio) was higher at the carrion sites than at the control sites. Arthropod abundance and diversity were also manifold higher, owing to higher numbers of herbivorous and predatory species. Regression analysis showed that abundances of herbivores and detritivores were positively related to plant biomass, and predator abundances were positively related to abundances of herbivores and detritivores, suggesting bottom-up effects propagating through the food chain. Our results show that even in a naturally nutrient-rich ecosystem like the Oostvaardersplassen, carrion can have strong positive effects on local plant biomass and nutritional quality and arthropod abundances, lasting the whole growing season. We found evidence that these effects were first directly caused by the presence of carrion, and later by the enhanced nutrient availability in the soil. This highlights the importance of the indirect pathways by which carrion can structure arthropod communities.", "authors": [{"authorId": "37934562", "name": "R. van Klink"}, {"authorId": "1490707011", "name": "Jitske van Laar-Wiersma"}, {"authorId": "4853346", "name": "O. Vorst"}, {"authorId": "5508758", "name": "C. Smit"}]}, {"paperId": "809e91e3d397f8307ac7636af73eeab6bb07da76", "title": "Reconstruction of Urban Wilderness Habitats Based on Vegetation Rewilding: Taking Wildflower Meadows as an Example", "abstract": null, "authors": [{"authorId": "3310949", "name": "Jia Yuan"}, {"authorId": "41020849", "name": "Fengyi You"}, {"authorId": "2054057591", "name": "Chunli Hou"}, {"authorId": "71251453", "name": "Huajie Ou"}, {"authorId": "120286170", "name": "Yuan Yin"}]}, {"paperId": "63bcdd3f747a77fae3c0db2acbcd9e44746af09a", "title": "Rewilding general practice.", "abstract": null, "authors": [{"authorId": "47985985", "name": "I. Heath"}]}, {"paperId": "47bf5ee9db9aa5dc5dc2f2d2e1b9326081cbc00c", "title": "Rewilding staple crops for the lost halophytism: towards sustainability and profitability of agricultural production systems.", "abstract": null, "authors": [{"authorId": "89705820", "name": "Nishtha Rawat"}, {"authorId": "4957549", "name": "S. Wungrampha"}, {"authorId": "1384116282", "name": "S. Singla-Pareek"}, {"authorId": "2031838123", "name": "Min Yu"}, {"authorId": "3368248", "name": "S. Shabala"}, {"authorId": "4307265", "name": "A. Pareek"}]}, {"paperId": "0fe9fcb49bbb93d2ca6185591d0435379dfe13a7", "title": "Rewilding Cognition: Complex Dynamics in Open Experimental Systems", "abstract": "Insight problems are sometimes designed to encourage an incorrect and misleading interpretation that veils a simple answer. The socks problem is one such problem: Given black socks and brown socks in a drawer mixed in a ratio of four to five, how many socks will you have to take out to make sure that you have a pair of the same color? The ratio information is misleading since, with only two colors, pulling three socks will guarantee a matching pair. Recently, offered a distinction between first- and second-order problem-solving: The former proceeds with and through a physical model of the problem, while the latter proceeds in the absence of such interactions with the world, in other words on the basis of mental processes alone. Vallée-Tourangeau and March also proposed a thought experiment, suggesting that the ratio information in the socks problem might be quickly abandoned in a first-order environment, that is, one where participants observe the results of drawing socks out of a bag rather than imagining themselves doing so. We tested this prediction by randomly allocating participants to a low- (second-order) or high- (first-order) interactivity condition. Marginally more participants announced the correct answer within a 5-minute period in the high than in the low condition, although the difference was not significant. Detailed analysis of the video recording revealed the challenges of operationalizing a second-order condition, as participants engaged in dialogical interactions with the experimenter. In addition, the manner in which the high-interactivity condition was designed appeared to encourage the physical reification of the misleading ratio, thus anchoring that information more firmly rather than defusing it through interactivity. We close the paper with some reflections on wide, or systemic, cognition in experimental research on creative problem-solving.", "authors": [{"authorId": "121666446", "name": "Wendy Ross"}, {"authorId": "1399248921", "name": "F. Vallée-Tourangeau"}]}, {"paperId": "97c9628cdf41a5b7a55f9ae55be383e395978989", "title": "Rewilding processes shape the use of Mediterranean landscapes by an avian top scavenger", "abstract": null, "authors": [{"authorId": "1441256137", "name": "P. Martín-Díaz"}, {"authorId": "1397259938", "name": "A. Cortés-Avizanda"}, {"authorId": "144941998", "name": "D. Serrano"}, {"authorId": "41048774", "name": "E. Arrondo"}, {"authorId": "1397259814", "name": "J. A. Sánchez‐Zapata"}, {"authorId": "4208141", "name": "J. Donázar"}]}, {"paperId": "c92f4e38a551c2bc01eb435084d15813d571bbc4", "title": "What is Rewilding, How Should it be Done, and Why? A Q-method Study of the Views Held by European Rewilding Advocates", "abstract": "In recent years, the profile of rewilding, a conservation approach emphasising reduced human interventions in ecosystems, restored ecosystem processes and autonomous nature, has increased. This has prompted critiques of how wildness, nature, and non-human co-existence with humans, are conceptualised within rewilding. Yet so far, there has been no detailed empirical exploration of the views held by rewilding advocates on what rewilding is, and how it should be done. Here we present an analysis of the views of rewilding practitioners and advocates across Europe, using Q-methodology. We identify two distinct visions, one focusing on extensive radical transformation of rural landscapes towards wilder states, and another focused on pragmatism, embracing different forms of rewilding in different places. Divisions over pragmatism versus radical transformation have not previously been identified in studies of rewilding but have critical implications for how rewilding is enacted. These differences also map onto distinct positions in whether rewilding compliments or challenges existing conservation practice. Beyond these distinctions, we find important areas of consensus, such as seeing humans as part of nature, which challenges arguments that rewilding strives for people-free wildernesses or facsimiles of past ecosystems. Overall, our analyses suggest greater coherence within rewilding than has previously been identified.", "authors": [{"authorId": "38897510", "name": "G. Holmes"}, {"authorId": "116513095", "name": "Kate Marriott"}, {"authorId": "1999141944", "name": "C. Briggs"}, {"authorId": "1403053639", "name": "S. Wynne‐Jones"}]}, {"paperId": "b7c4cb074b679d68b0b21601a3d0286b5d57492b", "title": "Rewilding in the face of climate change", "abstract": "Expansion of the global protected‐area network has been proposed as a strategy to address threats from accelerating climate change and species extinction. A key step in increasing the effectiveness of such expansion is understanding how novel threats to biodiversity from climate change alter concepts such as rewilding, which have underpinned many proposals for large interconnected reserves. We reviewed potential challenges that climate change poses to rewilding and found that the conservation value of large protected areas persists under climate change. Nevertheless, more attention should be given to protection of microrefugia, macrorefugia, complete environmental gradients, and areas that connect current and future suitable climates and to maintaining ecosystem processes and stabilizing feedbacks via conservation strategies that are resilient to uncertainty regarding climate trends. Because a major element of the threat from climate change stems from its novel geographic patterns, we examined, as an example, the implications for climate‐adaptation planning of latitudinal, longitudinal (continental to maritime), and elevational gradients in climate‐change exposure across the Yellowstone‐to‐Yukon region, the locus of an iconic conservation proposal initially designed to conserve wide‐ranging carnivore species. In addition to a continued emphasis on conserving intact landscapes, restoration of degraded low‐elevation areas within the region is needed to capture sites important for landscape‐level climate resilience. Extreme climate exposure projected for boreal North America suggests the need for ambitious goals for expansion of the protected‐area network there to include refugia created by topography and ecological features, such as peatlands, whose conservation can also reduce emissions from carbon stored in soil. Qualitative understanding of underlying reserve design rules and the geography of climate‐change exposure can strengthen the outcomes of inclusive regional planning processes that identify specific sites for protection.", "authors": [{"authorId": "152412078", "name": "C. Carroll"}, {"authorId": "31109957", "name": "R. Noss"}]}, {"paperId": "9d354c94e37facc2cefb95bff04b3f44faf404c5", "title": "Trophic rewilding presents regionally specific opportunities for mitigating climate change", "abstract": "Large-bodied mammalian herbivores can influence processes that exacerbate or mitigate climate change. Herbivore impacts are, in turn, influenced by predators that place top-down forcing on prey species within a given body size range. Here, we explore how the functional composition of terrestrial large-herbivore and -carnivore guilds varies between three mammal distribution scenarios: Present-Natural, Current-Day and Extant-Native Trophic (ENT) Rewilding. Considering the effects of herbivore species weakly influenced by top-down forcing, we quantify the relative influence keystone large-herbivore guilds have on methane emissions, woody vegetation expansion, fire dynamics, large-seed dispersal, and nitrogen and phosphorus transport potential. We find strong regional differences in the number of herbivores under weak top-down regulation between our three scenarios, with important implications for how they will influence climate change relevant processes. Under the Present-Natural non-ruminant, megaherbivore, browsers were a particularly important guild across much of the world. Megaherbivore extinction and range contraction and the arrival of livestock mean large, ruminant, grazers have become more dominant. ENT Rewilding can restore the Afrotropics and the Indo-Malay realm to the Present-Natural benchmark, but causes top-down forcing of the largest herbivores to become commonplace elsewhere. ENT Rewilding will reduce methane emissions, but does not maximize natural climate solution potential. This article is part of the theme issue ‘Climate change and ecosystems: threats, opportunities and solutions'.", "authors": [{"authorId": "3736701", "name": "C. Sandom"}, {"authorId": "1589065772", "name": "Owen S Middleton"}, {"authorId": "40990357", "name": "Erick J. Lundgren"}, {"authorId": "2062794426", "name": "John Rowan"}, {"authorId": "51057687", "name": "Simon D. Schowanek"}, {"authorId": "145115662", "name": "J. Svenning"}, {"authorId": "2593910", "name": "S. Faurby"}]}, {"paperId": "71d9b3f1d73650fb245c7a11f749c5e39e1e5af8", "title": "Experimental rewilding may restore abandoned wood-pastures if policy allows", "abstract": null, "authors": [{"authorId": "134576559", "name": "P. Garrido"}, {"authorId": "2657689", "name": "L. Edenius"}, {"authorId": "3632592", "name": "G. Mikusiński"}, {"authorId": "37562435", "name": "A. Skarin"}, {"authorId": "47639245", "name": "A. Jansson"}, {"authorId": "115844880", "name": "C. Thulin"}]}, {"paperId": "34f7b69fc42e9096508e3b92310688072ff04c97", "title": "Rewilding or reviewing: Conservation and the elephant-based tourism industry", "abstract": "Baker & Winkler (2020) provide a detailed examination of elephants in captivity, from an historical perspective to modern-day concerns. Concerns include the poor level of mahout skills and subsequent captive elephant welfare issues in the Thai elephant tourism industry. Rewilding is proposed as a method of rehabilitation and a way to include mahouts in the conservation process. This commentary argues that the tourism industry is making positive changes and mahout skills can be utilised successfully without the arduous task of rewilding. Animal rights groups and the transfer of misinformation surrounding captive elephant welfare are also examined, as these typically fail to acknowledge the socio-economic and geopolitical complexities of elephant conservation in the least developed and developing nations. Ingrid Suter holds a doctorate in captive elephant conservation and is a casual demonstrator in the Environmental Management programme. She is Co-Founder of Asian Captive Elephant Standards, aiming to improve the welfare standards of elephants working in the tourism industry in Southeast Asia. Website As discussed by Baker & Winkler (2020) (B&W), the rewilding of captive Asian elephants is often viewed as a solution to the myriad of problems faced by captive elephants working in the elephant-based tourism industry. B&W make a good case as to why more captive Asian elephants should be considered for rewilding. Successful reintroduction into the wild while utilising traditional mahout knowledge is possible, as shown in the current rewilding program run by the Elephant Conservation Center, Sayaboury, Lao DPR (Bourke 2020). But from a population management perspective, the purpose of rewilding needs further examination. If the goal is to repopulate wild areas, then currently rewilding is an expensive, prolonged task that benefits only a small handful of elephants, and it’s ethically questionable. This view is supported by Oomenn et al. (2019), who find that the ideals behind compassionate conservation fail to acknowledge the complexities of real-world issues. If the goal of rewilding is to improve welfare conditions, to respect the intrinsic “rights” of captive elephants, and to genuinely include mahouts in the conservation discourse, then there are more cost-effective, efficient and replicable methods available. B&W have done a comprehensive analysis of the human-elephant relationship, but fail to acknowledge and recognize current efforts by stakeholders in the elephant-based tourism industry to improve elephant welfare. This commentary will examine some issues raised by B&W regarding the role of tourism and mahouts in conservation management and will argue that there is emotive transfer of misinformation by animal rights groups. Animal Sentience 2020.304: Suter on Baker & Winkler on Elephant Rewilding 2 1. The roles of tourism and mahouts in conservation management. B&W write: “There is little evidence that the elephant tourism industry has had any positive effect on wild populations and habitat recovery”. From an historical perspective, this may be the case, but today elephant-based tourism is changing. B&W themselves acknowledge the advent of microchipping and DNA testing, as well as the tightening of registration loopholes for all captive elephant calves in Thailand. These actions alone have certainly curtailed the smuggling of wild elephants from once porous borders. These are just legalities relating to the livestock industry, but they show that collaborative efforts are indeed being made by government departments to aid wild elephant populations. The elephant-based tourism industry is not one mass conglomerate but a collective of small-scale family enterprises, large businesses, staterun camps, private-public partnerships, NGOs and government departments. B&W’s statement also overextends the levels of power and governance that a typical tourism stakeholder would be expected to have over any wild elephant habitat, associated land, agricultural concessions and a multitude of other geopolitical and economic capacities (Bramwell & Lane 2011). Wild elephant conservation consists of a diverse range of actors, and the tourism industry is only one sector involved. I argue that the tourism industry is correcting historical issues and is improving practices (Suter 2019). Many private elephant camps and organisations work alongside governments and local communities to provide positive, site-specific solutions for wild elephant habitat and the communities living therewith. This includes the Lao Elephant Conservation Center (Lao PDR), Mason Adventures (Indonesia), and the Golden Triangle Elephant Foundation (Thailand), to name just a few. In November 2019 the Tourism Association of Thailand hosted a discussion panel at the World Tourism Forum, London, examining elephant welfare and the role of tourism. Keynote speakers included representatives from the Association of British Travel Agents, Pacific Asia Travel Association and, Chiang Mai University School of Veterinary Studies, as well as me (TAT Newsroom 2019). There are efforts to reform poor industry behaviors, and these efforts should be acknowledged and supported (Hampton & Teh-White 2018). There is no doubt that the decline in individual mahout skills has led to many captive elephant welfare problems. Shifting industries, mahout age and locality all play a role in job satisfaction (Suter et al. 2013). B&W believe that private elephant ownership is an impediment to captive elephant conservation. I would argue the opposite: private elephant ownership is an untapped advantage for conservation (Gajah 2019). Working with individual elephant owners, mahouts and camps, it is possible to improve mahout education and skills in a way that directly improves elephant welfare. As stated by Lair (1997), the historical form of mahoutship is over; it’s time to formally qualify the trade as exactly that. Conservationists need to work with camp managers and encourage them to provide a living wage, health insurance, sickness benefits, training and other basic entitlements to ensure that mahouts care enough about their duties to provide high standards of elephant welfare. Camps should have strict parameters for chains, living quarters, socialisation, diet and all other essential elephant welfare needs. These are all practical, replicable criteria that can be independently evaluated through third-party accreditation schemes (Asian Captive Elephant Standards 2020). Many elephant camps see the benefit of inviting independent scrutiny and evaluation, as tour operators and destination management companies have strict criteria about which camps they refer to clients (EXO Travel 2018). With appropriate mahout education and strong camp welfare, elephants can still live a safe and content existence alongside humans, bringing many benefits to the captive population as well as local communities (Cameron & Ryan 2016; Suter 2019). This is supported Animal Sentience 2020.304: Suter on Baker & Winkler on Elephant Rewilding 3 by a recent study demonstrating that elephants residing in camps with high welfare standards are less stressed than elephants in no-contact camps (Bansiddhi et al. 2019). Elephant-based tourism is an industry that is here to stay and should be viewed as a contributory tool for positive change rather than a hindrance to conservation or elephant welfare. 2. Animal rights groups and emotive discourse. Despite the benefits that tourism can bring to the elephant population, an impediment is the animal rights movement and transfer of misinformation. Animal protection/rights groups typically fail to take into consideration the very real and complex circumstances of elephant conservation in the least-developed and developing nations, thus creating mistrust and prejudice between eastern and western cultures. An example of this is the World Animal Protection report (Schmidt-Burbach 2017) cited by B&W. This is a non-scientific, biased report aimed at western tourists, demonising almost the entire southeast Asian elephant-based tourism community. Through emotive imagery and misinformation, the report has gained traction without being subject to any critical analysis or academic rigour. B&W themselves use emotive terms throughout their paper to describe captive elephants, including the phrases “Grim conditions” and “Living a life worth living”. In her commentary, Kopnina (2020) too seems to suggest that all elephants living in captivity face significant oppression as a result of anthropocentrism. A detailed discussion of elephant anthropomorphism and sentientism is beyond the scope of this commentary. But as proposed by Gray (2018), captive animal welfare and conservation need not be contradictory. Rewilding certainly has its place in Asian elephant conservation. But through education, training and improved camp welfare, elephant-based tourism is in a prime position to facilitate a great deal of positive change for elephants in human care. The camp isn’t the problem, it’s the level of welfare at the camp, including mahout welfare. Fortunately this is something that can be changed, and is changing. The elephant-mahout tradition of over 4,000 years should not have to face cultural extinction because a handful of western stakeholders demand it. Working with mahouts, camp managers, communities and other decision-makers can provide positive welfare outcomes for elephants in captivity. I suggest that the next wave of elephant conservation focuses on present realities rather than striving to achieve what is currently unattainable for the majority of captive elephants. Creating positive welfare changes to elephant-based tourism and the way elephants live in human care is vastly more practical than attempting to change major geopolitical, economic and societal conditions.", "authors": [{"authorId": "80907114", "name": "I. Suter"}]}, {"paperId": "4731f66414a3403b0710968634186200c1388b18", "title": "Decision letter for \"Trophic rewilding benefits a tropical community through direct and indirect network effects\"", "abstract": null, "authors": []}, {"paperId": "10b7607248e40062cdd0eb4c45fce33ef5f806dc", "title": "Rewilding fashion by design", "abstract": null, "authors": []}, {"paperId": "22f36b785babbf51593eca46d24cc9a4e8455c47", "title": "14 Rewilding", "abstract": null, "authors": []}, {"paperId": "5eceb6acf465ecab43e28736f95dded638345c3b", "title": "Wolf trails: Rewilding the world in the age of migration", "abstract": null, "authors": []}, {"paperId": "3ee35efe812976d8d8cf1a9d1d876054bea2002d", "title": "Rewilding should be central to global restoration efforts", "abstract": null, "authors": [{"authorId": "145115662", "name": "J. Svenning"}]}, {"paperId": "6a0dc0d52a1161c2737722c3a9edb64917cd4931", "title": "Rewilding – Departures in Conservation Policy and Practice? an Evaluation of Developments in Britain", "abstract": "Rewilding has been hailed as ‘radical’ and ‘agenda-setting’ in the challenge it poses to mainstream conservation. This paper questions whether that is still the case, or if rewilding is now being mainstreamed and with what consequences? Our analysis focuses upon developments in Britain, up until 2018, discussing what changes have become manifest and the barriers and restraints that have been observed. As such, we evaluate the extent to which rewilding – in practice - departs from longstanding conservation sensibilities. Discussion is structured around three key questions— Who is now involved in rewilding across Britain? What they are seeking to do, in terms of how nature is conceptualised and managed (or not)? In what ways do their objectives involve people and human-centred aspirations? Our findings reveal three key differences from current conservation approaches. First, rewilding is associated with a proliferation of new actors, new mechanisms of finance and new spaces of conservation interest. Second, rewilding as an approach exhibits clear novelty in its stated aim to be nature-led and, despite challenges, attempts to work through ongoing negotiation and experimentation. Finally, rewilding is currently being advocated and pursued as an agenda for people and nature, which moves beyond earlier nature conservation paradigms of protecting nature from human influence. However, it remains to be seen whether rewilding advocates can realise their ambitions to popularise and create peopled wild spaces across Britain's landscapes.", "authors": [{"authorId": "1403053639", "name": "S. Wynne‐Jones"}, {"authorId": "118554517", "name": "Graham Strouts"}, {"authorId": "1581398463", "name": "Callum O'Neil"}, {"authorId": "3736701", "name": "C. Sandom"}]}]}