{"total": 1129455, "offset": 10, "next": 60, "data": [{"paperId": "37d9f8c76d0be1bc89619e633e26541e6feaa2f0", "title": "Patterns of long-term climate variability and predation rates by a marine apex predator, the white shark Carcharodon carcharias", "abstract": "Understanding potential responses of aquatic animals to climate variability is important, given the wide-ranging implications of current and future climatic change scenarios. Here, we used long-term data from natural predator−prey interactions between white sharks Carcharodon carcharias and Cape fur seals Arctocephalus pusillus pusillus in False Bay, South Africa, paired with environmental monitoring to examine potential relationships between temperature variability and shark predation rates on seals. Based on generalized linear modelling of a dataset of 941 shark attacks on seals collected over 15 years (1999−2013) during the austral winter (May−September) season, we found water temperature was included as a significant predictor of daily and monthly variability in predation rates. However, the signal of temporal variability over the season emerged as a more predominant predictor. Moreover, inter-annual variability in predation rate appeared linked to other environmental factors (wind, water visibility, and the occurrence of El Niño and La Niña events) rather than water temperature. These data suggest that water temperatures on an intra-annual scale might contribute to predation patterns in white sharks either directly or indirectly (e.g. due to associated changes in prey availability), but do not implicate water temperature as a primary driver in this scenario, or at an interannual scale. It is possible that (1) the metabolic demand of white sharks may be modulated against temperature variability by their partially endothermic nature, and (2) the predation patterns of white sharks on seals are the result of a complex interplay between ambient physical conditions and broader oceanographic, biological, and ecological factors.", "authors": [{"authorId": "23624918", "name": "R. Skubel"}, {"authorId": "50193380", "name": "B. Kirtman"}, {"authorId": "5308445", "name": "Chris Fallows"}, {"authorId": "5880328", "name": "N. Hammerschlag"}]}, {"paperId": "f597adb1276b0d5ab95d64c5d206f8cbba0ab5ae", "title": "Deficit in digestive capabilities of bamboo shark early stages under climate change", "abstract": null, "authors": [{"authorId": "144341470", "name": "R. Rosa"}, {"authorId": "4270853", "name": "M. Pimentel"}, {"authorId": "102570665", "name": "J. G. Galan"}, {"authorId": "47328518", "name": "M. Baptista"}, {"authorId": "4504956", "name": "V. Lopes"}, {"authorId": "36728128", "name": "A. Couto"}, {"authorId": "87540976", "name": "M. Guerreiro"}, {"authorId": "49377550", "name": "E. Sampaio"}, {"authorId": "78125323", "name": "J. Castro"}, {"authorId": "144761697", "name": "Catarina P. Santos"}, {"authorId": "144883324", "name": "R. Calado"}, {"authorId": "6012867", "name": "T. Repolho"}]}, {"paperId": "01b8984af437f6aa1f0d3ef605a5fc43784602cd", "title": "Early-life exposure to climate change impairs tropical shark survival", "abstract": "Sharks are one of the most threatened groups of marine animals worldwide, mostly owing to overfishing and habitat degradation/loss. Although these cartilaginous fish have evolved to fill many ecological niches across a wide range of habitats, they have limited capability to rapidly adapt to human-induced changes in their environments. Contrary to global warming, ocean acidification was not considered as a direct climate-related threat to sharks. Here we show, for the first time, that an early ontogenetic acclimation process of a tropical shark (Chiloscyllium punctatum) to the projected scenarios of ocean acidification (ΔpH = 0.5) and warming (+4°C; 30°C) for 2100 elicited significant impairments on juvenile shark condition and survival. The mortality of shark embryos at the present-day thermal scenarios was 0% both at normocapnic and hypercapnic conditions. Yet routine metabolic rates (RMRs) were significantly affected by temperature, pH and embryonic stage. Immediately after hatching, the Fulton condition of juvenile bamboo sharks was significantly different in individuals that experienced future warming and hypercapnia; 30 days after hatching, survival rapidly declined in individuals experiencing both ocean warming and acidification (up to 44%). The RMR of juvenile sharks was also significantly affected by temperature and pH. The impact of low pH on ventilation rates was significant only under the higher thermal scenario. This study highlights the need of experimental-based risk assessments of sharks to climate change. In other words, it is critical to directly assess risk and vulnerability of sharks to ocean acidification and warming, and such effort can ultimately help managers and policy-makers to take proactive measures targeting most endangered species.", "authors": [{"authorId": "144341470", "name": "R. Rosa"}, {"authorId": "47328518", "name": "M. Baptista"}, {"authorId": "4504956", "name": "V. Lopes"}, {"authorId": "4056097", "name": "M. R. Pegado"}, {"authorId": "1395406884", "name": "José Ricardo Paula"}, {"authorId": "4012458", "name": "K. Trübenbach"}, {"authorId": "7211149", "name": "M. Leal"}, {"authorId": "144883324", "name": "R. Calado"}, {"authorId": "6012867", "name": "T. Repolho"}]}, {"paperId": "351cb6f0313534a8a933b0872bbecf883dec1283", "title": "Predicting changes in distribution of a large coastal shark in the face of the strengthening East Australian Current", "abstract": "In the face of accelerating climate change, conservation strategies will need to consider how marine animals deal with forecast environmental change as well as ongoing threats. We used 10 yr (2009-2018) of data from commercial fisheries and a bather protection program along the coast of New South Wales (NSW), southeastern Australia, to investigate (1) spatial and temporal patterns of occurrence in bull sharks and (2) environmental factors affecting bull shark occurrence along the coast of NSW. Predicted future distribution for this species was modelled for the forecast strengthening East Australian Current. Bull sharks were mostly harvested in small to larger estuaries, with average depth and rainfall responsible for contrasting patterns for each of the fisheries. There was an increase in the occurrence of bull sharks over the last decade, particularly among coastal setline fisheries, associated with seasonal availability of thermal gradients >22°C and both westward and southward coastal currents stronger than 0.15 and 0.60 m s-1, respectively, during the austral summer. Our model predicts a 3 mo increase in the availability of favourable water temperatures along the entire coast of NSW for bull sharks by 2030. This coastline provides a uniquely favourable topography for range expansion in the face of a southerly shift of warmer waters, and habitat is unlikely to be a limiting factor for bull sharks in the future. Such a southerly shift in distribution has implications for the management of bull sharks both in commercial fisheries and for mitigation of shark-human interactions.", "authors": [{"authorId": "35478786", "name": "Y. Niella"}, {"authorId": "2124320201", "name": "A. Smoothey"}, {"authorId": "5803819", "name": "V. Peddemors"}, {"authorId": "2124120071", "name": "R. Harcourt"}]}, {"paperId": "e38ba61ecaf79e7ae4ef61cbfb46393931c72c7a", "title": "Global phylogeography of the smooth hammerhead shark: Glacial refugia and historical migration patterns", "abstract": "Extreme climate changes during the Cenozoic Era strengthened different biogeographical barriers that decreased the connectivity among populations, triggering lineage diversification of different species worldwide. The mitochondrial DNA control region was employed to explore the phylogeography of Sphyrna zygaena, a globally distributed species threatened by unsustainable, illegal, unreported and unregulated fisheries triggered by the international shark fin trade. It is listed as ‘Vulnerable’ by the IUCN Red List and its trade is regulated by CITES Appendix II. Only 13 haplotypes were found with low genetic diversity levels (hd = 0.686 ± 0.014; π = 0.00206 ± 0.00004) compared with other species of the Sphyrnidae family. The species has a very strong phylogeographic population structure among the Atlantic, Indian and Pacific Oceans (Φ = 0.79132). Worldwide, there are six distinct populations with some haplotype sharing. These populations are probably connected by a stepping-stone dispersal of a small number of migrants per generation from the Indo-Pacific towards the Atlantic. Modelling suggests that S. zygaena diverged into two lineages around 6.96 million years ago which have been isolated in glacial refuges in the Atlantic and Indo-Pacific oceans; and after deglaciation, a population expansion probably permitted secondary contact. Conservation plans to establish differentiated management units should be adopted in each of the identified populations. Among these, the Eastern Central Atlantic and West Indo-Pacific are the most important areas for the species considering the historical migration routes that act as a bridge connecting the Atlantic and Indo-Pacific Oceans while the Gulf of Guinea connects the Atlantic populations. Still, further studies are required to know if these populations are also linked with nursery areas for the species. The results herein can help to delimit the main evolutionarily significant units to implement effective policies to establish differentiated management units as starting points to genetic monitoring programmes for Sphyrna zygaena.", "authors": [{"authorId": "2129283008", "name": "Bruno Lopes da Silva Ferrette"}, {"authorId": "144233681", "name": "R. Coelho"}, {"authorId": "5803819", "name": "V. Peddemors"}, {"authorId": "4339315", "name": "J. Ovenden"}, {"authorId": "2129289634", "name": "Bruno Alexandre De Franco"}, {"authorId": "40225656", "name": "Cláudio Oliveira"}, {"authorId": "4235158", "name": "F. Foresti"}, {"authorId": "5112236", "name": "F. F. Mendonça"}]}, {"paperId": "fcf01f9372a917c4350efbf739e60f50ad6276fd", "title": "Species Distribution Model Predictions of the Critically Endangered Grey Nurse Shark in Australia", "abstract": "\n Species distribution models (SDMs) are commonly used to forecast how threatened species are influenced by climate change. The grey nurse shark (Carcharias tauras) is a critically endangered species inhabiting both the east and west coasts of Australia, with negligible genetic interchange between the two populations. I used Generalized Linear Models (GLM), Maximum Entropy (MaxEnt) models and Boosted Regression Trees (BRT) to predict the distribution of the grey nurse shark. The data were a sample of presence-only data, derived from the known grey nurse shark sighting locations, from the east coasts of Australia, with pseudo-absences generated and bootstrapped from a restricted background. I verified these models using leave-one-out cross validation and model metrics including AICc, BIC, percentage of deviance explained, leave-one-out cross-validated R2, AUC, maximum Cohen’s Kappa, specificity and sensitivity. Cross-validated R2 was used as an overall comparison method across model types. I performed out-of-source validation by comparing model projection with the distributional range of the ragged tooth shark (Carcharias taurus) in South Africa. The prediction of the selected model was consistent with the current distributional range of the ragged tooth shark.", "authors": [{"authorId": "145157067", "name": "Guanfang Su"}]}, {"paperId": "9ab7819edc3e10d8acc7c95fe30bc5a2bb2fb73e", "title": "The Effects of Climatic Variability on the Feeding Ecology of the Scalloped Hammerhead Shark (Sphyrna lewini) in the Tropical Eastern Pacific", "abstract": "Climatic variability changes ocean productivity and generates systematic cascading effects in marine food webs. Studying the feeding ecology of top predators, such as sharks, can provide insights into the overall health of marine ecosystems. We conducted a 4-year study to evaluate seasonal and inter-annual trophic variations and their relationship with El Niño Southern Oscillation (ENSO) on the largest aggregation of scalloped hammerhead shark (Sphyrna lewini) in the Tropical Eastern Pacific (TEP). We used δ13C and δ15N signatures to gain a better understanding of hammerheads’ feeding strategies as well as variations of their isotopic niche. Our results suggest that the hammerhead sharks in the Galapagos Marine Reserve respond to climatic fluctuations, with La Niña event potentially benefiting their trophic needs as the overall marine productivity increased in the region. This work is the first of its kind in the TEP and provides insights on how climate variability influences the feeding ecology of this critically endangered species. It also highlights the need to incorporate climate-related conservation strategies into the management of this species since ENSO events become more frequent and intense in the face of climate change.", "authors": [{"authorId": "1413931279", "name": "C. Arnés-Urgellés"}, {"authorId": "1397922516", "name": "P. Salinas-de-León"}, {"authorId": "1879457686", "name": "E. Rastoin-Laplane"}, {"authorId": "2047256055", "name": "Leandro Vaca-Pita"}, {"authorId": "2038090493", "name": "Jenifer Suárez-Moncada"}, {"authorId": "1399748010", "name": "Diego Páez-Rosas"}]}, {"paperId": "fcff89643cb15c90fab7bb8737520222baa87c3e", "title": "Spatial Connectivity and Drivers of Shark Habitat Use Within a Large Marine Protected Area in the Caribbean, The Bahamas Shark Sanctuary", "abstract": "Marine protected areas (MPAs) have emerged as potentially important conservation tools for the conservation of biodiversity and mitigation of climate impacts. Among MPAs, a large percentage has been created with the implicit goal of protecting shark populations, including 17 shark sanctuaries which fully protect sharks throughout their jurisdiction. The Commonwealth of the Bahamas represents a long-term MPA for sharks, following the banning of commercial longlining in 1993 and subsequent designation as a shark sanctuary in 2011. Little is known, however, about the long-term behavior and space use of sharks within this protected area, particularly among reef-associated sharks for which the sanctuary presumably offers the most benefit. We used acoustic telemetry to advance our understanding of the ecology of such sharks, namely Caribbean reef sharks (Carcharhinus perezi) and tiger sharks (Galeocerdo cuvier), over two discrete islands (New Providence and Great Exuma) varying in human activity level, over 2 years. We evaluated which factors influenced the likelihood of detection of individuals, analyzed patterns of movement and occurrence, and identified variability in habitat selection among species and regions, using a dataset of 23 Caribbean reef sharks and 15 tiger sharks which were passively monitored in two arrays with a combined total of 13 acoustic receivers. Caribbean reef sharks had lower detection probabilities than tiger sharks, and exhibited relatively low habitat connectivity and high residency, while tiger sharks demonstrated wider roaming behavior across much greater space. Tiger sharks were associated with shallow seagrass habitats where available, but frequently transited between and connected different habitat types. Our data support the notion that large MPAs afford greater degrees of protection for highly resident species such as Caribbean reef sharks, shark, acoustic telemetry, marine protected area, MPA, seagrass, coral reef, Bahamas, Caribbean", "authors": [{"authorId": "34609762", "name": "A. Gallagher"}, {"authorId": "6967047", "name": "Oliver N. Shipley"}, {"authorId": "10675506", "name": "Maurits P. M. van Zinnicq Bergmann"}, {"authorId": "4105490", "name": "J. Brownscombe"}, {"authorId": "5864908", "name": "C. Dahlgren"}, {"authorId": "46808019", "name": "M. Frisk"}, {"authorId": "50253162", "name": "L. Griffin"}, {"authorId": "5880328", "name": "N. Hammerschlag"}, {"authorId": "2046175209", "name": "S. Kattan"}, {"authorId": "5143221", "name": "Y. Papastamatiou"}, {"authorId": "1567921030", "name": "B. D. Shea"}, {"authorId": "34918213", "name": "S. Kessel"}, {"authorId": "144436127", "name": "C. Duarte"}]}, {"paperId": "f0967d8653d93453f3fa0ae95cd7fc8d2761ba8d", "title": "Inconspicuous, recovering, or northward shift: status and management of the white shark (Carcharodon carcharias) in Atlantic Canada", "abstract": "Although white sharks (Carcharodon carcharias) have been considered rare in Atlantic Canada waters, recent sighting records indicate a potentially increasing presence. We combine historical to present sighting data with satellite telemetry tracks of large juvenile and adult white sharks tagged in US (n = 9) and Atlantic Canada waters (n = 17) to show seasonal white shark presence and distribution in Atlantic Canada, returns by individuals over multiple years, and high site fidelity to the region. Telemetry data indicate that white sharks are a more common and consistent occurrence in Canadian waters than previously thought, presenting two potential scenarios: (i) tagging technology is revealing white shark presence that was historically cryptic and (or) (ii) a northward range expansion of white sharks in the Northwest Atlantic, potentially due to climate change, population recovery, and (or) increasing pinniped prey. Given combined sighting and telemetry data indicate a current need for proactive management of white sharks in Atlantic Canada waters, we propose the basis for a management action plan, addressing conservation priorities, management goals, and research incentives while considering the potential for human–shark interactions.", "authors": [{"authorId": "108382631", "name": "G. Bastien"}, {"authorId": "6998897", "name": "A. Barkley"}, {"authorId": "113042957", "name": "J. Chappus"}, {"authorId": "139072508", "name": "Victoria L.S. Heath"}, {"authorId": "1742528732", "name": "S. Popov"}, {"authorId": "1387896980", "name": "R. Smith"}, {"authorId": "134812633", "name": "T. Tran"}, {"authorId": "1395167212", "name": "S. Currier"}, {"authorId": "49772894", "name": "D. C. Fernández"}, {"authorId": "66953890", "name": "P. Okpara"}, {"authorId": "145121249", "name": "V. Owen"}, {"authorId": "2064217718", "name": "B. Franks"}, {"authorId": "5116424", "name": "R. Hueter"}, {"authorId": "2155199605", "name": "D. Madigan"}, {"authorId": "2053783532", "name": "C. Fischer"}, {"authorId": "2069492103", "name": "B. McBride"}, {"authorId": "5923928", "name": "N. Hussey"}]}, {"paperId": "8e070999f50175cc93e818e159a63f8bae0f922d", "title": "Anticipatory Marine Conservation Outcomes: Management Scenarios for Whale Shark in Southeast Asia", "abstract": "The whale shark is a globally endangered species that is distributed in tropical and warm temperate waters. This study modeled the present-day and future habitat suitability of this species in the Sunda tectonic plate region in Southeast Asia to identify changes and highlight potential areas for conservation. Presence data from the International Union for Conservation of Nature were combined with six environment variables to model habitat suitability under three climate change scenarios. The present-day model results showed that most areas of high suitability matched the occurrence data. The future models generated revealed a small decrease in habitat suitability on the Sunda plate. In all of the three future models, two areas of high suitability were predicted: the central islands of the Philippines and southern Thailand. Areas of high suitability remained the same in the parts of the Gulf of Thailand, southern Indonesia, and the central islands of the Philippines. Based on this information, suggestions on how to protect the environment in these areas were made, including a regional assessment of the whale shark status and implementing a species recovery plan in Southeast Asia.", "authors": [{"authorId": "1416107994", "name": "Carlos A. Morales‐Ramirez"}, {"authorId": "2116640376", "name": "Yi‐Chen Wang"}]}, {"paperId": "53e1ae8a7de6d769718991fe543c2666843fc856", "title": "Reef Shark Science – Key Questions and Future Directions", "abstract": "The occurrence of sharks on coral reefs has been well documented for decades, especially since the advent of SCUBA diving. Despite this, it is only within the last decade that substantial research effort has been directed at these species. Research effort has increased in conjunction with the realisation that reef shark populations have experienced significant declines throughout their distribution. However, trends in declines have been coupled with reports of high abundance in some areas providing confusion about what healthy reef shark populations should look like. Given that coral reefs are among the most biologically diverse and productive habitats, but also are one of the most threatened by climate change due to the effects of rising temperature and declining pH, there is a need to understand reef sharks to better predict consequences for their populations. Studies of reef sharks also have the potential to provide insights into the functioning of their populations and ecosystems more broadly because of the spatially constrained nature of their distributions, and high water visibility in most locations. These aspects make studying reef shark populations integral to understanding coral reef ecosystem dynamics and resilience to pressures. This paper synthesises a number of key questions about coral reef sharks based on our experience researching this group of species over the past decade. Key research gaps and critical questions include aspects of life history, population dynamics, ecology, behaviour, physiology, energetics, and more. This synthesis also considers the methods used to date, and what new and emerging techniques may be available to improve our understanding of reef shark populations. The synthesis will highlight how even basic questions relating to reef shark population sizes, how large they should be, and what impacts do they have on reef ecosystems, remain either unanswered or highly controversial.", "authors": [{"authorId": "1849187", "name": "M. Heupel"}, {"authorId": "5143221", "name": "Y. Papastamatiou"}, {"authorId": "39960284", "name": "M. Espinoza"}, {"authorId": "66632683", "name": "M. Green"}, {"authorId": "4266154", "name": "C. Simpfendorfer"}]}, {"paperId": "c5e780be040ea697220a2efe2231e530613f62a1", "title": "Ocean warming alters the distributional range, migratory timing, and spatial protections of an apex predator, the tiger shark (Galeocerdo cuvier)", "abstract": "Given climate change threats to ecosystems, it is critical to understand the responses of species to warming. This is especially important in the case of apex predators since they exhibit relatively high extinction risk, and changes to their distribution could impact predator–prey interactions that can initiate trophic cascades. Here we used a combined analysis of animal tracking, remotely sensed environmental data, habitat modeling, and capture data to evaluate the effects of climate variability and change on the distributional range and migratory phenology of an ectothermic apex predator, the tiger shark (Galeocerdo cuvier). Tiger sharks satellite tracked in the western North Atlantic between 2010 and 2019 revealed significant annual variability in the geographic extent and timing of their migrations to northern latitudes from ocean warming. Specifically, tiger shark migrations have extended farther poleward and arrival times to northern latitudes have occurred earlier in the year during periods with anomalously high sea‐surface temperatures. A complementary analysis of nearly 40 years of tiger shark captures in the region revealed decadal‐scale changes in the distribution and timing of shark captures in parallel with long‐term ocean warming. Specifically, areas of highest catch densities have progressively increased poleward and catches have occurred earlier in the year off the North American shelf. During periods of anomalously high sea‐surface temperatures, movements of tracked sharks shifted beyond spatial management zones that had been affording them protection from commercial fishing and bycatch. Taken together, these study results have implications for fisheries management, human–wildlife conflict, and ecosystem functioning.", "authors": [{"authorId": "5880328", "name": "N. Hammerschlag"}, {"authorId": "6065653", "name": "Laura H. McDonnell"}, {"authorId": "1753600696", "name": "M. Rider"}, {"authorId": "47296490", "name": "Garrett M. Street"}, {"authorId": "3290535", "name": "E. Hazen"}, {"authorId": "3700843", "name": "L. Natanson"}, {"authorId": "1891457", "name": "C. McCandless"}, {"authorId": "15016951", "name": "Melanie R. Boudreau"}, {"authorId": "34609762", "name": "A. Gallagher"}, {"authorId": "27836011", "name": "M. Pinsky"}, {"authorId": "50193380", "name": "B. Kirtman"}]}, {"paperId": "66029f8ca665c2392031a4be6967d9d32dc0f4a5", "title": "Forecasting intraspecific changes in distribution of a wide-ranging marine predator under climate change", "abstract": null, "authors": [{"authorId": "35478786", "name": "Y. Niella"}, {"authorId": "145148261", "name": "P. Butcher"}, {"authorId": "6397567", "name": "B. Holmes"}, {"authorId": "9007328", "name": "A. Barnett"}, {"authorId": "2065819599", "name": "Robert Harcourt"}]}, {"paperId": "c67d2cc8ade5638173e5d2ba426b8e2f57256600", "title": "Contrasting global, regional and local patterns of genetic structure in gray reef shark populations from the Indo-Pacific region", "abstract": null, "authors": [{"authorId": "5217698", "name": "E. Boissin"}, {"authorId": "3550374", "name": "S. Thorrold"}, {"authorId": "32203688", "name": "C. Braun"}, {"authorId": "87083300", "name": "Y. Zhou"}, {"authorId": "79474086", "name": "E. Clua"}, {"authorId": "1922480", "name": "S. Planes"}]}, {"paperId": "f6cdc0000f824bdcc049f22ff2dce0a738342651", "title": "Elevated Calf Mortality and Long-Term Responses of Wild Bottlenose Dolphins to Extreme Climate Events: Impacts of Foraging Specialization and Provisioning", "abstract": "As demands for wildlife tourism increase, provisioning has become a popular means of providing up-close viewing to the public. At Monkey Mia, Shark Bay, Australia, up to five adult female Indo-Pacific bottlenose dolphins (Tursiops aduncus) visit a 100 m stretch of beach daily to receive fish handouts. In 2011, a severe marine heatwave (MHW) devastated seagrass and fish populations in Shark Bay. Offspring survival declined precipitously among seagrass specialists (dolphins that forage disproportionately in seagrass habitat). As all provisioned dolphins at the site are seagrass specialists, we examined how provisioned and non-provisioned seagrass specialists responded to the MHW. Using 27 years of data we compare habitat use, home range size, calf mortality, and predation risk between provisioned and non-provisioned females and their offspring before and after the MHW. Our results show that provisioned females have extremely small home ranges compared to non-provisioned females, a pattern attributable to their efforts to remain near the site of fish handouts. However, weaned offspring (juveniles) born to provisioned females who are not provisioned themselves also had much smaller home ranges, suggesting a persistent maternal effect on their behavior. After the MHW, adult females increased their use of seagrass habitats, but not their home range size. Provisioned females had significantly lower calf mortality than non-provisioned females, a pattern most evident pre-MHW, and, in the first 5 years after the MHW (peri-MHW, 2011–2015), calf mortality did not significantly increase for either group. However, the ecosystem did not recover, and post-MHW (2016–2020), calf mortality was substantially higher, regardless of provisioning status. With few survivors, the impact of the MHW on juvenile mortality post-weaning is not known. However, over three decades, juvenile mortality among offspring of provisioned vs. non-provisioned females did not statistically differ. Thus, the survival benefits accrued to calves in the provisioned group likely cease after weaning. Finally, although shark attack rates on seagrass specialists did not change over time, elevated predation on calves cannot be ruled out as a cause of death post-MHW. We discuss our results as they relate to anthropogenic influences on dolphin behavioral plasticity and responses to extreme climate events.", "authors": [{"authorId": "152253702", "name": "J. Mann"}, {"authorId": "24325566", "name": "V. Foroughirad"}, {"authorId": "89408400", "name": "Molly McEntee"}, {"authorId": "51903623", "name": "M. L. Miketa"}, {"authorId": "145011064", "name": "Tay Evans"}, {"authorId": "51129728", "name": "Caitlin Karniski"}, {"authorId": "6953962", "name": "E. Krzyszczyk"}, {"authorId": "24228732", "name": "E. Patterson"}, {"authorId": "2052395633", "name": "John C. Strohman"}, {"authorId": "25630959", "name": "Megan M. Wallen"}]}, {"paperId": "a5ab572df9565e990ce09f3e91de5485869532ea", "title": "Overfishing and Climate Change Elevate Extinction Risk of Endemic Sharks and Rays in the Southwest Indian Ocean Hotspot", "abstract": "\n The southwest Indian Ocean (SWIO) is a hotspot of endemic and evolutionarily distinct sharks and rays. We summarise the extinction risk of the sharks and rays endemic to coastal, shelf, and slope waters of the SWIO (Namibia to Kenya, including SWIO islands). Thirteen of 70 species (19%) are threatened: one is Critically Endangered, five are Endangered, and seven are Vulnerable. A further seven (10%) are Near Threatened, 33 (47.1%) are Least Concern, and 17 (24.2%) are Data Deficient. While the primary threat is overfishing, there are the first signs that climate change is contributing to elevated extinction risk through habitat reduction and inshore distributional shifts. By backcasting their status, few species were threatened in 1980, but this changed soon after the emergence of targeted shark and ray fisheries. South Africa has the highest national conservation responsibility, followed by Mozambique and Madagascar. Yet, while fisheries management and enforcement have improved in South Africa over recent decades, drastic improvements are urgently needed elsewhere. To avoid extinction and ensure robust populations and future food security, there is an urgent need for the strict protection of Critically Endangered and Endangered species and sustainable management of all species, underpinned by species-level data collection and bycatch reduction.", "authors": [{"authorId": "1753239731", "name": "Riley A. Pollom"}, {"authorId": "8628170", "name": "Jessica Cheok"}, {"authorId": "9687648", "name": "Nathan Pacoureau"}, {"authorId": "47170844", "name": "K. S. Gledhill"}, {"authorId": "1392259468", "name": "P. Kyne"}, {"authorId": "51389278", "name": "D. Ebert"}, {"authorId": "5866297", "name": "R. Jabado"}, {"authorId": "82190396", "name": "K. Herman"}, {"authorId": "32432451", "name": "R. Bennett"}, {"authorId": "39902489", "name": "C. Silva"}, {"authorId": "49338533", "name": "S. Fernando"}, {"authorId": "11572900", "name": "B. Kuguru"}, {"authorId": "40135373", "name": "R. Leslie"}, {"authorId": "117198954", "name": "M. McCord"}, {"authorId": "3945656", "name": "M. Samoilys"}, {"authorId": "40145833", "name": "H. Winker"}, {"authorId": "5917694", "name": "S. Fennessy"}, {"authorId": "40537272", "name": "C. Pollock"}, {"authorId": "31616724", "name": "C. Rigby"}, {"authorId": "5937784", "name": "N. Dulvy"}]}, {"paperId": "22097e415a5af0e4a3b64784439e5b7085786957", "title": "Approximation of the benefits of socioeconomic activities in Cocos Island National Park and the effects of climate change", "abstract": "The objective of this study was to quantify the economic benefits provided by the cluster of activities developed thanks to the existence of the Cocos Island National Park (CINP) and the ecosystem services it offers. The methodology consisted of employing cluster analysis complemented by a value chain approach identifying productive and non-productive activities related to the CINP and their interrelationships at the local, regional, national and international levels. The results determined that in 2019 the CINP allowed the generation of an income of US$19,682,466, of which the most significant contribution was made atthe national level (88% of the total). The findings indicatethe importance of protecting natural resources and marine species such as sharks (especially the hammerhead shark - Sphyrna lewini) from two potential threats, fishing and the effects of climate change, since the disappearance or decrease of such species could affect economic benefits. Keywords: marine ecosystem, clusters, natural resources, ecosystem services RESUMEN El objetivo de la investigacion era cuantificar los beneficios economicos que proveen el conglomerado de actividades que se desarrollan gracias a la existencia del Parque Nacional Isla del Coco (PNIC) y los servicios ecosistemicos que este ofrece. La metodologia consistio en el enfoque de conglomerados complementado con la de cadenas de valor que permiten identificar las actividades productivas y no productivas relacionadas con el PNIC y sus interrelaciones a nivel local, regional, nacional e internacional. Los resultados determinaron que el PNIC, permitio generar en el 2019, un ingreso de $19.682.466, donde el aporte realizado a nivel nacional resulto el mas relevante (88% del total). Las conclusiones senalan la importancia de proteger los recursos naturales y especies marinas como el tiburon (especialmente el tiburon martillo - Sphyrna lewini), esto visto desde dos perspectivas, la pesca y el efecto del cambio climatico, ya que, ante su desaparicion o disminucion se podrian afectar los beneficios economicos. Palabras clave: ecosistema marino, conglomerados, recursos naturales, servicios ecosistemicos", "authors": [{"authorId": "2112418107", "name": "Mary Luz Moreno"}, {"authorId": "2131023978", "name": "Keylin Jiménez"}, {"authorId": "13643156", "name": "C. Villalobos"}]}, {"paperId": "75f30aec9f103d9b4d35fcc821c983d911bb9f7c", "title": "Future Distribution of Suitable Habitat for Pelagic Sharks in Australia Under Climate Change Models", "abstract": "Global oceans are absorbing over 90% of the heat trapped in our atmosphere due to accumulated anthropogenic greenhouse gases, resulting in increasing ocean temperatures. Such changes may influence marine ectotherms, such as sharks, as their body temperature concurrently increases toward their upper thermal limits. Sharks are high trophic level predators that play a key role in the regulation of ecosystem structure and health. Because many sharks are already threatened, it is especially important to understand the impact of climate change on these species. We used shark occurrence records collected by commercial fisheries within the Australian continental Exclusive Economic Zone (EEZ) to predict changes in future (2050–2099) relative to current (1956–2005) habitat suitability for pelagic sharks based on an ensemble of climate models and emission scenarios. Our predictive models indicate that future sea temperatures are likely to shift the location of suitable shark habitat within the Australian EEZ. On average, suitable habitat is predicted to decrease within the EEZ for requiem and increase for mackerel sharks, however, the direction and severity of change was highly influenced by the choice of climate model. Our results indicate the need to consider climate change scenarios as part of future shark management and suggest that more broad-scale studies are needed for these pelagic species.", "authors": [{"authorId": "1580664256", "name": "Charlotte A. Birkmanis"}, {"authorId": "29798664", "name": "Jennifer J. Freer"}, {"authorId": "4705265", "name": "L. Simmons"}, {"authorId": "144071630", "name": "J. Partridge"}, {"authorId": "143727446", "name": "A. Sequeira"}]}, {"paperId": "5bb70456356315f10c9575283fc8a2d110b686c0", "title": "Examining Shortfin Mako and Blue Shark Movements in Relation to the Southern California Bight Oxygen Minimum Zone", "abstract": "Author(s): Banez, Thompson | Abstract: In the summer months shortfin makos (Isurus oxyrinchus), blue sharks (Prionace glauca) and North Pacific swordfish (Xiphias gladius) inhabit the highly productive waters of the Southern California Bight. The result is the unintentional take of shortfin mako and blue sharks primarily due to their spatial overlap with swordfish near the surface at night. Although these species overlap spatially their movements are driven by both physical and ecological processes. These behavioral responses, if they are predictable, can be used to separate species to reduce bycatch, inform stock assessments, and predict shifts cause by human induced climate change. This paper will focus on understanding the oxygen limits for three mako and three blue sharks double tagged with Pop-off Satellite archival tags and Satellite linked radio transmitter tags in the SCB California Cooperative Oceanic Fisheries Investigation survey grid. The sharks were linked to CalCOFI stations to better understand differences in oxygen preferences. Neither species spent a large amount of time in low oxygen waters. The results suggest that blue sharks make more dives into low oxygen environments and remain there for longer periods of time than shortfin mako. Neither species exploited the deeper low oxygen waters to the extent that swordfish do. Fishing at deeper depths, in particular during daylight hours, may be a way to lessen bycatch.", "authors": [{"authorId": "1484463694", "name": "Thompson Banez"}]}, {"paperId": "8c56114f6c836df6425a691c0129305bb1b68431", "title": "Shark Detection from Aerial Imagery Using Region-Based CNN, a Study", "abstract": null, "authors": [{"authorId": "2257498", "name": "N. Sharma"}, {"authorId": "1411334787", "name": "P. Scully-Power"}, {"authorId": "1801266", "name": "M. Blumenstein"}]}, {"paperId": "d1aac44b3c4b40dd982f92cf83f438a68d4c9ea5", "title": "Influence of environmental factors on shark and ray movement, behaviour and habitat use: a review", "abstract": null, "authors": [{"authorId": "4045081", "name": "A. Schlaff"}, {"authorId": "1849187", "name": "M. Heupel"}, {"authorId": "4266154", "name": "C. Simpfendorfer"}]}, {"paperId": "825b17e351fbb663efbccbbb33484054572795f1", "title": "Evaluation of Shifts in the Potential Future Distributions of Carcharhinid Sharks Under Different Climate Change Scenarios", "abstract": "Climate change is currently considered one of the main phenomena affecting marine species through expansion or contraction of their distribution. Being ectothermic organisms, sharks of the family Carcharhinidae could be highly susceptible to the effects of climate change. These sharks are of great ecological importance, which is reflected in their role in the integrity of coastal and oceanic ecosystems as top predators that act to maintain the stability of the food chain, as well as providing economic value through fishing, consumption, and ecotourism. Currently, their populations are threatened by fishing pressure and anthropogenic activities, including meeting the demand for shark fins. Despite the ecological and economical importance of carcharhinid sharks, knowledge regarding how they are impacted by climate change remains scarce. Ecological niche modeling is a tool that allows analysis of future potential distributions under different climate change scenarios and could contribute to future planning activities and improved conservation outcomes for sharks. We generated models in Maxent in order to predict the potential geographic distribution of 25 carcharhinid sharks that inhabit Mexican waters, projecting this onto future climate change scenarios (RCP2.6, RCP4.5, RCP6.0, and RCP8.5) to calculate the potential losses and gains in their distribution areas by the year 2050. The greatest shifts in suitable areas were observed for the sharks Triaenodon obesus (gained area) and Carcharhinus porosus (lost area). Overall, under all four RCP future scenarios, six species presented gains in suitable area and 19 species presented losses. The greatest loss of suitable area for carcharhinid sharks was found with RCP8.5; however, under this high-emissions global warming scenario, seven species actually showed an increase in distribution area. Our results therefore indicate that climate change could reduce suitable areas for most of the species by 2050. Assessment of the distribution of shark species under climate change is urgently required in order to prioritize conservation efforts toward the most vulnerable species and to ensure the natural function of marine ecosystems, thus maintaining the important ecosystem services they provide to human society.", "authors": [{"authorId": "1403768204", "name": "Pedro Luis Díaz-Carballido"}, {"authorId": "1438398467", "name": "Gabriela Mendoza-González"}, {"authorId": "1405101681", "name": "C. Yáñez-Arenas"}, {"authorId": "1399478991", "name": "X. Chiappa-Carrara"}]}, {"paperId": "1d748e838e292eeaabe6987e24d74f0b2f8eb1a7", "title": "Climate cooling and clade competition likely drove the decline of lamniform sharks", "abstract": "Significance Many lineages increase in diversity through time, and some of them eventually decline and get replaced. The causes of such diversity decline remain elusive and are especially difficult to understand over a long-time scale and global distribution. Relying on unprecedented species-level fossil datasets spanning the last 140 million years, we investigated the causes of the wax and wane of mackerel sharks (Lamniformes), including the great white shark. We find that both temperature and competition with some ecologically similar members of their sister group, the ground sharks, played a substantial role in the lamniform demise. Our results provide quantitative evidence that the Court Jester and Red Queen can jointly drive the radiation and extinction of entire lineages. Understanding heterogeneity in species richness between closely related clades is a key research question in ecology and evolutionary biology. Multiple hypotheses have been proposed to interpret such diversity contrasts across the tree of life, with most studies focusing on speciation rates to explain clades’ evolutionary radiations, while often neglecting extinction rates. Here we study a notorious biological model as exemplified by the sister relationships between mackerel sharks (Lamniformes, 15 extant species) and ground sharks (Carcharhiniformes, ∼290 extant species). Using a comprehensive fossil dataset, we found that the diversity dynamics of lamniforms waxed and waned following repeated cycles of radiation phases and declining phases. Radiation phases peaked up to 3 times the current diversity in the early Late Cretaceous. In the last 20 million years, the group declined to its present-day diversity. Along with a higher extinction risk for young species, we further show that this declining pattern is likely attributed to a combination of abiotic and biotic factors, with a cooling-driven extinction (negative correlation between temperature and extinction) and clade competition with some ground sharks. Competition from multiple clades successively drove the demise and replacement of mackerel sharks due to a failure to originate facing the rise of ground sharks, particularly since the Eocene. These effects came from ecologically similar carcharhiniform species inhibiting diversification of medium- and large-sized lamniforms. These results imply that the interplay between abiotic and biotic drivers had a substantial role in extinction and speciation, respectively, which determines the sequential rise and decline of marine apex predators.", "authors": [{"authorId": "5108438", "name": "F. Condamine"}, {"authorId": "83641546", "name": "J. Romieu"}, {"authorId": "46425918", "name": "G. Guinot"}]}, {"paperId": "ded49b6612d9a7e01438517feae00248c83233d6", "title": "Discovery of a multispecies shark aggregation and parturition area in the Ba Estuary, Fiji Islands", "abstract": "Abstract Population declines in shark species have been reported on local and global scales, with overfishing, habitat destruction and climate change posing severe threats. The lack of species‐specific baseline data on ecology and distribution of many sharks, however, makes conservation measures challenging. Here, we present a fisheries‐independent shark survey from the Fiji Islands, where scientific knowledge on locally occurring elasmobranchs is largely still lacking despite the location's role as a shark hotspot in the Pacific. Juvenile shark abundance in the fishing grounds of the Ba Estuary (north‐western Viti Levu) was assessed with a gillnet‐ and longline‐based survey from December 2015 to April 2016. A total of 103 juvenile sharks identified as blacktip Carcharhinus limbatus (n = 57), scalloped hammerhead Sphyrna lewini (n = 35), and great hammerhead Sphyrna mokarran (n = 11) sharks were captured, tagged, and released. The condition of umbilical scars (68% open or semihealed), mean sizes of individuals (±SD) (C. limbatus: 66.5 ± 3.8 cm, S. lewini: 51.8 ± 4.8 cm, S. mokarran 77.4 ± 2.8 cm), and the presence of these species over recent years (based on fishermen interviews), suggest that the Ba Estuary area is a critical habitat for multiple species that are classified as “Near Threatened” or “Endangered.” Specifically, the area likely acts as a parturition ground over the studied period, and potentially as a subsequent nursery area. We identified subareas of high abundance and found that temperature, salinity and depth acted as small‐scale environmental drivers of shark abundance. The data suggests a tendency for species‐specific spatial use, both horizontally (i.e., between sampling areas) and vertically (i.e., across the water column). These results enhance the understanding of shark ecology in Fiji and provide a scientific basis for the implementation of local conservation strategies that contribute to the protection of these threatened species.", "authors": [{"authorId": "51141561", "name": "Tom Vierus"}, {"authorId": "2066311353", "name": "Stefan Gehrig"}, {"authorId": "3502622", "name": "J. Brunnschweiler"}, {"authorId": "6486933", "name": "K. Glaus"}, {"authorId": "36450775", "name": "M. Zimmer"}, {"authorId": "8538646", "name": "A. Marie"}, {"authorId": "143910932", "name": "C. Rico"}]}, {"paperId": "99205b5f1d541e188a061c7989c56aef1384ac62", "title": "The importance of environment and life stage on interpretation of silky shark relative abundance indices for the equatorial Pacific Ocean", "abstract": "Recent large fluctuations in an index of relative abundance for the silky shark in the eastern Pacific Ocean have called into question its reliability as a population indicator for management. To investigate whether these fluctuations were driven by environmental forcing rather than true changes in abundance, a Pacific‐wide approach was taken. Data collected by observers aboard purse‐seine vessels fishing in the equatorial Pacific were used to compute standardized trends in relative abundance by region, and where possible, by shark size category as a proxy for life stage. These indices were compared to the Pacific Decadal Oscillation (PDO), an index of Pacific Ocean climate variability. Correlation between silky indices and the PDO was found to differ by region and size category. The highest correlations by shark size category were for small ( 150 cm TL). These results are suggestive of changes in the small and medium silky indices being driven by movement of juvenile silky sharks across the Pacific as the eastern edge of the Indo‐Pacific Warm Pool shifts location with ENSO events. Lower correlation of the PDO with large shark indices may indicate that those indices were less influenced by environmental forcing and therefore potentially less biased with respect to monitoring population trends.", "authors": [{"authorId": "1402203064", "name": "C. Lennert‐Cody"}, {"authorId": "4270598", "name": "S. Clarke"}, {"authorId": "1403747173", "name": "A. Aires-da-Silva"}, {"authorId": "3280614", "name": "M. Maunder"}, {"authorId": "145685210", "name": "P. Franks"}, {"authorId": "35171983", "name": "M. Román"}, {"authorId": "34205289", "name": "A. Miller"}, {"authorId": "1944625", "name": "Mihoko Minami"}]}, {"paperId": "c196845aae84d5b16e6e3b3810a3043e0fb6d6db", "title": "Probing the Ecology and Climate of the Eocene Southern Ocean With Sand Tiger Sharks Striatolamia macrota", "abstract": "Many explanations for Eocene climate change focus on the Southern Ocean—where tectonics influenced oceanic gateways, ocean circulation reduced heat transport, and greenhouse gas declines prompted glaciation. To date, few studies focus on marine vertebrates at high latitudes to discern paleoecological and paleoenvironmental impacts of this climate transition. The Tertiary Eocene La Meseta (TELM) Formation has a rich fossil assemblage to characterize these impacts; Striatolamia macrota, an extinct (†) sand tiger shark, is abundant throughout the La Meseta Formation. Body size is often tracked to characterize and integrate across multiple ecological dimensions. †S. macrota body size distributions indicate limited changes during TELMs 2–5 based on anterior tooth crown height (n = 450, mean = 19.6 ± 6.4 mm). Similarly, environmental conditions remained stable through this period based on δ18OPO4 values from tooth enameloid (n = 42; 21.5 ± 1.6‰), which corresponds to a mean temperature of 22.0 ± 4.0°C. Our preliminary εNd (n = 4) results indicate an early Drake Passage opening with Pacific inputs during TELM 2–3 (45–43 Ma) based on single unit variation with an overall radiogenic trend. Two possible hypotheses to explain these observations are (1) †S. macrota modified its migration behavior to ameliorate environmental changes related to the Drake Passage opening, or (2) the local climate change was small and gateway opening had little impact. While we cannot rule out an ecological explanation, a comparison with climate model results suggests that increased CO2 produces warm conditions that also parsimoniously explain the observations.", "authors": [{"authorId": "2140399962", "name": "Sora L. Kim"}, {"authorId": "152778976", "name": "S. Zeichner"}, {"authorId": "48655001", "name": "A. Colman"}, {"authorId": "32489127", "name": "H. Scher"}, {"authorId": "5254824", "name": "J. Kriwet"}, {"authorId": "4595137", "name": "T. Mörs"}, {"authorId": "143696574", "name": "M. Huber"}]}, {"paperId": "a75606a3a0a757d90c2e334e5ed26dae08415890", "title": "Agricultural growth in a cold climate: the case of Iceland in 1800–1850", "abstract": "ABSTRACT During the first half of the nineteenth-century Iceland experienced a steady increase in exports. New products were sought after for export by Danish merchants and the peasant farming community responded by increasing the production of the relevant products. The whole period from 1800 to 1850 saw a continuing increase in the exports of sheep products and shark liver oil, which had a common origin in peasant farming production. This period contrasts with the eighteenth century when there was no corresponding growth in exports. The level of exports in the eighteenth century remained overall much the same except during periods of dearth, when it fell. Traditionally the beginning of the modernisation of Icelandic society is dated to around 1880–1910. However, it could be argued that increasing exports of sheep products and shark liver oil after 1800 saw a clear break with the eighteenth-century pattern and that the period should be taken into consideration as being the origin period of economic modernisation in Iceland. This article discusses questions the exclusion not only of the role of peasant farming in the modernisation narrative of Iceland, but also of the Copenhagen merchant houses that organised the goods export from Iceland after 1800.", "authors": [{"authorId": "32190346", "name": "Á. Júlíusson"}]}, {"paperId": "6bbfc35859f0fe2c61f616279bb061a274046df7", "title": "The Decline and Recovery of a Crab Population From an Extreme Marine Heatwave and a Changing Climate", "abstract": "Driven by a very strong La Nina event and a record strength Leeuwin Current, the 2011 Western Australian marine heatwave (MHW) raised sea surface temperatures (SSTs) along the Western Australian coastline up to 5oC between November 2010 and March 2011. This single thermal perturbation led to several mortality events and recruitment impairment of commercially important species including Australia’s single highest producing blue swimmer crab (Portunus armatus) fishery in Shark Bay. Monthly catch landings dramatically declined from 166 t in April 2011 to <10 t by December 2011 promoting its closure in 2012 to allow for stock recovery. Examination of stock-environment relationships critical to the recruitment of blue swimmer crabs living towards their thermal maxima, showed juvenile P. armatus to be most susceptible to heat stress when mean water temperatures between December and January were greater than 24°C, and detrimental when they exceed 26°C as was the case during the 2011 MHW when SSTs reached 29°C. Partial recovery of the crab stock 18 months after the MHW was strongly associated with mean summer temperatures returning below 24°C. Together with a change in management to a quota system, the fishery returned to full recovery status in 2018 with sustainable catch levels of up to 550 t. Long term fishery productivity is now at high risk from climate change impacts with shifts in winter water temperatures being cooler by 2°C and occurring earlier by few months inside the Bay. This cooling trend appears to be impacting the spawning period with the timing of peak recruitment also occurring earlier, shifting from February to November. The impacts of the 2011 MHW highlighted the risk to stock sustainability through external drivers such as climate change that was previously poorly understood. Therefore, responding to climate change is now about managing risks to achieve a balance between fisheries sustainability and economic viability. Increased stock monitoring now provides biomass measures 12 months prior to the fishing season, a form of stock forecasting that stakeholders can utilise to better manage their fishing business and minimise economic loss, while a flexible harvest strategy now responds to recruitment variation and climate extremes.", "authors": [{"authorId": "21283250", "name": "Arani Chandrapavan"}, {"authorId": "35914162", "name": "N. Caputi"}, {"authorId": "40927938", "name": "M. Kangas"}]}, {"paperId": "6554830e661c58155b9a0a2ba83576a30eb8477f", "title": "Quantifying Shark Distribution Patterns and Species-Habitat Associations: Implications of Marine Park Zoning", "abstract": "Quantifying shark distribution patterns and species-specific habitat associations in response to geographic and environmental drivers is critical to assessing risk of exposure to fishing, habitat degradation, and the effects of climate change. The present study examined shark distribution patterns, species-habitat associations, and marine reserve use with baited remote underwater video stations (BRUVS) along the entire Great Barrier Reef Marine Park (GBRMP) over a ten year period. Overall, 21 species of sharks from five families and two orders were recorded. Grey reef Carcharhinus amblyrhynchos, silvertip C. albimarginatus, tiger Galeocerdo cuvier, and sliteye Loxodon macrorhinus sharks were the most abundant species (>64% of shark abundances). Multivariate regression trees showed that hard coral cover produced the primary split separating shark assemblages. Four indicator species had consistently higher abundances and contributed to explaining most of the differences in shark assemblages: C. amblyrhynchos, C. albimarginatus, G. cuvier, and whitetip reef Triaenodon obesus sharks. Relative distance along the GBRMP had the greatest influence on shark occurrence and species richness, which increased at both ends of the sampling range (southern and northern sites) relative to intermediate latitudes. Hard coral cover and distance across the shelf were also important predictors of shark distribution. The relative abundance of sharks was significantly higher in non-fished sites, highlighting the conservation value and benefits of the GBRMP zoning. However, our results also showed that hard coral cover had a large effect on the abundance of reef-associated shark species, indicating that coral reef health may be important for the success of marine protected areas. Therefore, understanding shark distribution patterns, species-habitat associations, and the drivers responsible for those patterns is essential for developing sound management and conservation approaches.", "authors": [{"authorId": "39960284", "name": "M. Espinoza"}, {"authorId": "114533170", "name": "M. Cappo"}, {"authorId": "1849187", "name": "M. Heupel"}, {"authorId": "19082297", "name": "A. Tobin"}, {"authorId": "4266154", "name": "C. Simpfendorfer"}]}, {"paperId": "133139f5983b915f29f9d3b17dd3cf90460b6085", "title": "The effects of predicted climate change conditions on tropical sharks", "abstract": "Myriad anthropogenic impacts drive declines in global shark populations; yet, the consequences of a newly recognised threat, global climate change, are poorly understood. This thesis tested the hypothesis that global change stressors (ocean acidification and warming) reduce fitness in tropical reef sharks via effects on physiological performance. My specific objectives were to define thermal performance in fitness-enhancing nursery areas, physiological performance in situ, associations between thermal performance, preference, and tolerance, and physiological performance under multiple global change stressors. I found that neonatal blacktip reef sharks (Carcharhinus melanopterus) have superior growth efficiency in nursery areas relative to other habitats, but ocean acidification and warming synergistically reduce performance. This thesis suggests that global change stressors reduce fitness in tropical reef sharks by acting on physiological traits that are associated with nursery areas.", "authors": [{"authorId": "9480323", "name": "I. Bouyoucos"}]}, {"paperId": "fac525dc8b86ad97923181323c64796340a72075", "title": "Ecological energetics of climate change for tropical sharks", "abstract": "Ian Bouyoucos investigated mechanisms of vulnerability to climate change in newborn reef shark populations. He found that blacktip reef sharks (Carcharhinus melanopterus) and sicklefin lemon sharks (Negaprion acutidens) exhibit unique physiological and behavioural responses to climate change conditions. Tropical shark populations could become adversely affected by ocean warming and acidification.", "authors": [{"authorId": "9480323", "name": "I. Bouyoucos"}]}, {"paperId": "53fbc4f107fb7cd592a1e6a6e8258327874d8e9e", "title": "Developing climate risk assessments for World Heritage: the Climate Vulnerability Index", "abstract": "Climate change is recognised as the fastest growing threat to World Heritage (WH) properties by ICOMOS and the IUCN. The Climate Vulnerability Index (CVI) was first piloted at the Natural WH property of Shark Bay, Western Australia in 2018; the first application to a Cultural WH property took place in April 2019 at the Heart of Neolithic Orkney in Scotland. This paper outlines the results of the Orkney workshop together with one for Edinburgh conducted in May-June 2021 and looks at the benefits of the CVI assessment process.", "authors": [{"authorId": "2109203040", "name": "Rebecca H. Jones"}, {"authorId": "2117693123", "name": "M. Davies"}, {"authorId": "92809796", "name": "J. Day"}, {"authorId": "6349326", "name": "S. Heron"}]}, {"paperId": "b5775d3700723975483fb5292ce3e121118e4872", "title": "Salmon shark connections: North Pacific climate change, indirect fisheries effects, or just variability?", "abstract": "A variety of changes are occurring in the ecosystems of the North Pacific Ocean and Bering Sea, but information about the mechanisms of change has been relatively limited, due in part to the region’s remoteness and subarctic conditions. Any number of ecosystem components or indicators could be used to exemplify this dilemma, but here we point to the salmon shark (Lamna ditropis, Lamnidae) as an example of a species that can potentially mediate considerable ecosystem change due to its high trophic level, but for which some basic information is lacking despite attracting some interesting research and widespread rumours and anecdotal evidence of increased abundance. Increases in the abundance of sharks such as salmon sharks in this region during the 1990s, if true, may help explain other observed changes such as declines in ocean survival rates of Pacific salmon (Oncorhynchus spp., Salmonidae) in the region and declines in some wild salmon stocks. Mechanisms that could cause salmon shark increases in Alaskan coastal waters include: (i) increases in sea temperature since the 1970s allowing distributional shifts of this species and changes in the abundance or distribution of their prey; (ii) the 1992 banning of high seas drift gillnets; and (iii) indirect fisheries effects such as competitive release of salmon sharks in the North Pacific transition region and towards the more southern geographic extent of their annual migration as the result of fishery-related reductions in blue sharks (Prionace glauca, Carcharhinidae) and other pelagic predators. The relative plausibility of these alternative explanations can be evaluated using combinations of existing ecosystem models and empirical research and monitoring programmes including local and indigenous observations.", "authors": [{"authorId": "4374591", "name": "T. Okey"}, {"authorId": "31589556", "name": "B. Wright"}, {"authorId": "50672725", "name": "M. Brubaker"}]}, {"paperId": "e8beffef8c365e552bc2a185cfc2c638f9eaa1ee", "title": "The effects of climate variability on zooplankton and basking shark (Cetorhinus maximus) relative abundance off southwest Britain", "abstract": "At small spatial scales basking sharks (Cetorhinus maximus) forage selectively on zooplankton along thermal fronts, but the factors influencing broader scale patterns in their abundance and distribution remain largely unknown. Using long-term sightings data collected off southwest Britain between 1988 and 2001, we show that the number of basking sharks recorded was highly correlated with abiotic factors, principally sea surface temperature (SST) and the lagged effect of SST in the previous month, but only very weakly to zooplankton density. This suggests that the changes in number of basking sharks recorded over large spatio-temporal scales are more closely related to the availability of climatedriven thermal resources than prey availability, whereas the converse is supported by previous studies at local scales. Taken together, these results imply scale-dependent behavioural responses in basking sharks, with small-scale foraging movements linked by broad scale responses to temperature variation.", "authors": [{"authorId": "39253175", "name": "P. A. Cotton"}, {"authorId": "8117657", "name": "D. W. Sims"}, {"authorId": "88895620", "name": "S. Fanshawe"}, {"authorId": "145458405", "name": "M. Chadwick"}]}, {"paperId": "51da6d337db48310693c293a2e2cc9dafe3de9dc", "title": "Importance of environmental and biological drivers in the presence and space use of a reef‑associated shark", "abstract": "As coral reef ecosystems come under increasing pressure from fisheries and climate change, understanding how species that rely on these habitats respond to changes within their environment is increasingly important. The presence and movement of 28 grey reef sharks Carcharhinus amblyrhynchos were monitored for 15 mo in the southern Great Barrier Reef in relation to environmental conditions and biological factors. Twenty-eight models including water temperature, atmospheric pressure, wind speed, rainfall and time (week or month), size and sex were tested against presence and activity space data and compared using Akaike information criterion (AIC). Model results for presence of individuals in relation to environmental conditions indicated that temperature and wind speed had weak effects, likely related to detectability. Models using 3 different measures of activity space indicated no relationship between shark activity space and environmental parameters. Week was a significant factor in the top performing activity space models, with males showing increased activity space during weeks in September, when mating is believed to occur. These results suggest changes in movement were biologically rather than environmentally driven. It appears that C. amblyrhynchos are adapted to a wide range of environmental conditions in coral reef habitats and that movement between or away from reef platforms is likely related to biological factors such as prey density, competition, reproduction or dispersal rather than environmental or seasonal changes.", "authors": [{"authorId": "1849187", "name": "M. Heupel"}, {"authorId": "4266154", "name": "C. Simpfendorfer"}]}, {"paperId": "cb13d7bfbb763acb74e4914644831931642174ac", "title": "Population structure of the Pacific angel shark (Squatina californica) along the northwestern coast of Mexico based on the mitochondrial DNA control region.", "abstract": "Population structure has direct consequences on species evolution, local adaptation, and the capacity of a metapopulation to adapt to climate change. In this study we assess the genetic structure and demographic history of the Pacific angel shark, Squatina californica, along the northwestern coast of Mexico using the mitochondrial control region. Results showed high levels of genetic diversity and reveal genetic differentiation between the samples from the Pacific coast of the Baja California Peninsula and those from the Gulf of California. These genetic differences are consistent with ontogenetic differences previously reported for S. californica off the northwestern coast of Mexico. Our findings can be explained by the low dispersal ability and habitat preference of the angel shark and by the complex geomorphology off the northwestern coast of Mexico. Contrasting historical demographic patterns were observed: population expansion in the gulf and population stability, with a declining trend, in the Pacific; however, more studies are required to corroborate demographic patterns in both populations. Our results point to 2 distinct management units of the Pacific angel shark in the study area, and this may have direct implications for the management and conservation of this species in Mexico. \n \n \nLa estructura poblacional tiene consecuencias directas sobre la evolucion de las especies, la adaptacion local y la capacidad de una metapoblacion para adaptarse al cambio climatico. En el presente estudio, se analizo la estructura genetica y la historia demografica del tiburon angel del Pacifico, Squatina californica, a lo largo de la costa noroccidental de Mexico con base en la region control del ADN mitocondrial. Los resultados mostraron elevados niveles de diversidad genetica y diferenciacion genetica entre las muestras del Pacifico frente a la peninsula de Baja California y aquellas del golfo de California. Estas diferencias geneticas son consistentes con las diferencias ontogeneticas reportadas previamente para S. californica en la costa noroccidental de Mexico. Los resultados pueden ser explicados por la baja capacidad de dispersion y la preferencia de habitat de S. californica y por la compleja geomorfologia frente a la costa noroccidental de Mexico. Ademas, se observaron diferentes patrones demograficos historicos: la poblacion del golfo exhibio una tendencia a la expansion y la poblacion del Pacifico exhibio estabilidad con tendencia a disminuir; sin embargo, es necesario realizar mas estudios para corroborar los patrones demograficos detectados en ambas poblaciones. Los resultados sugieren la presencia de 2 diferentes unidades para la gestion pesquera del tiburon angel del Pacifico en el area de estudio, lo cual tiene implicaciones directas para la conservacion y gestion de esta especie en Mexico.", "authors": [{"authorId": "1404255792", "name": "Sergio Ramírez-Amaro"}, {"authorId": "1399300650", "name": "D. Ramírez‐Macías"}, {"authorId": "1396823065", "name": "R. Vázquez-Juárez"}, {"authorId": "1422723074", "name": "S. Flores-Ramírez"}, {"authorId": "1390177097", "name": "F. Galván‐Magaña"}, {"authorId": "1398712433", "name": "J. N. Gutierrez-Rivera"}]}, {"paperId": "becc4d6152d5798dcb708c8d40bf650f749079ff", "title": "Biology of the Greenland shark Somniosus microcephalus.", "abstract": "Greenland shark Somniosus microcephalus is a potentially important yet poorly studied cold-water species inhabiting the North Atlantic and Arctic Oceans. Broad-scale changes in the Arctic ecosystem as a consequence of climate change have led to increased attention on trophic dynamics and the role of potential apex predators such as S. microcephalus in the structure of Arctic marine food webs. Although Nordic and Inuit populations have caught S. microcephalus for centuries, the species is of limited commercial interest among modern industrial fisheries. Here, the limited historical information available on S. microcephalus occurrence and ecology is reviewed and new catch, biological and life-history information from the Arctic and North Atlantic Ocean region is provided. Given the considerable by-catch rates in high North Atlantic Ocean latitudes it is suggested that S. microcephalus is an abundant predator that plays an important, yet unrecognized, role in Arctic marine ecosystems. Slow growth and large pup sizes, however, may make S. microcephalus vulnerable to increased fishing pressure in a warming Arctic environment.", "authors": [{"authorId": "144590308", "name": "M. MacNeil"}, {"authorId": "6537580", "name": "B. McMeans"}, {"authorId": "5923928", "name": "N. Hussey"}, {"authorId": "87217500", "name": "P. Vecsei"}, {"authorId": "4487519", "name": "J. Svavarsson"}, {"authorId": "33505383", "name": "K. Kovacs"}, {"authorId": "6100658", "name": "C. Lydersen"}, {"authorId": "4153266", "name": "M. Treble"}, {"authorId": "5222147", "name": "G. Skomal"}, {"authorId": "2754052", "name": "M. Ramsey"}, {"authorId": "2623786", "name": "A. Fisk"}]}, {"paperId": "029629bf585bca44db93de26230c810ea7f09754", "title": "Seasonality, timing, and climate drivers of influenza activity worldwide.", "abstract": "BACKGROUND\nAlthough influenza is a vaccine-preventable disease that annually causes substantial disease burden, data on virus activity in tropical countries are limited. We analyzed publicly available influenza data to better understand the global circulation of influenza viruses.\n\n\nMETHOD\nWe reviewed open-source, laboratory-confirmed influenza surveillance data. For each country, we abstracted data on the percentage of samples testing positive for influenza each epidemiologic week from the annual number of samples testing positive for influenza. The start of influenza season was defined as the first week when the proportion of samples that tested positive remained above the annual mean. We assessed the relationship between percentage of samples testing positive and mean monthly temperature with use of regression models.\n\n\nFINDINGS\nWe identified data on laboratory-confirmed influenza virus infection from 85 countries. More than one influenza epidemic period per year was more common in tropical countries (41%) than in temperate countries (15%). Year-round activity (ie, influenza virus identified each week having ≥ 10 specimens submitted) occurred in 3 (7%) of 43 temperate, 1 (17%) of 6 subtropical, and 11 (37%) of 30 tropical countries with available data (P = .006). Percentage positivity was associated with low temperature (P = .001).\n\n\nINTERPRETATION\nAnnual influenza epidemics occur in consistent temporal patterns depending on climate.", "authors": [{"authorId": "1403413714", "name": "Eduardo Azziz Baumgartner"}, {"authorId": "10119490", "name": "Christine N Dao"}, {"authorId": "35447711", "name": "S. Nasreen"}, {"authorId": "1811616", "name": "M. Bhuiyan"}, {"authorId": "1401190263", "name": "S. Mah-E-Muneer"}, {"authorId": "115750654", "name": "A. Al Mamun"}, {"authorId": "4787933", "name": "M. Y. Sharker"}, {"authorId": "49923729", "name": "R. Zaman"}, {"authorId": "38279076", "name": "P. Cheng"}, {"authorId": "14958191", "name": "A. Klimov"}, {"authorId": "7401784", "name": "M. Widdowson"}, {"authorId": "4288664", "name": "T. Uyeki"}, {"authorId": "1967140", "name": "S. Luby"}, {"authorId": "6535015", "name": "A. Mounts"}, {"authorId": "8992840", "name": "J. Bresee"}]}, {"paperId": "ae68029e9c3bae9fc719bd382c87a75471b05584", "title": "Predicting seagrass recovery times and their implications following an extreme climate event", "abstract": "Extreme temperature events are predicted to become more frequent and intense as climate change continues, with important implications for ecosystems. Accordingly, there has been growing interest in what drives resilience to climatic disturbances. When a disturbance overwhelms the resistance of an ecosystem, it becomes vulnerable during recovery, with implications for ecosystem function and persistence. Understanding what influences ecosystem recovery is particularly important in seagrass ecosystems because of their functional roles, vulnerability, and divergent recovery strategies. Seagrass cover was monitored for 3 yr following a large, heatwaveassociated mortality event in Shark Bay, Australia. Although the ecosystem’s historically dominant foundational seagrass, Amphibolis antarctica, is capable of rapid disturbance recovery, this did not occur, likely because of the failure of mechanisms which have driven rapid recovery in other systems (persistence of rhizome beds, sexual reproduction among neighboring beds). Instead, a tropical early successional seagrass, Halodule uninervis, became more common, increasing diversity. These changes in the structure of the Shark Bay seagrass ecosystem, and reduction of biomass and structural complexity, will have important implications for ecosystem services and community dynamics and indicates that this ecosystem is highly vulnerable to future disturbances. More generally, our work suggests that seagrass ecosystems typified by a mix of early and late successional species may be particularly likely to exhibit a mismatch between recovery of cover per se and recovery of function following disturbance. As such, extreme climatic events have the potential to abruptly alter seagrass community dynamics and ecosystem services.", "authors": [{"authorId": "48904894", "name": "Robert Nowicki"}, {"authorId": "32413237", "name": "J. Thomson"}, {"authorId": "3663267", "name": "D. Burkholder"}, {"authorId": "6904982", "name": "J. Fourqurean"}, {"authorId": "4260495", "name": "M. Heithaus"}]}, {"paperId": "8755ef9fb736d8e74808dbcc51fb59d2229a5bdb", "title": "CONTRIBUTION TO THE BIOLOGICAL STUDY OF THE BLUE SHARK “PRIONACE GLAUCA” IN MOROCCAN WATERS.", "abstract": "The pelagic blue shark “Prionace glauca”, forming the top of the trophic chain gill is essential to the balance ofthe marine ecosystem. Overfishing, pollution and climate change in recent decades were certainly the causesof the decline in the number of pelagic sharks including blue shark. The latter is classified as Near Threatened\"NT\" in the red list of the IUCN (International Union for Conservation of Nature). In this context and in order toachieve biological and ecological studies used as elements required for better preservation of this shark,scientific monitoring was initiated in Morocco. Since February 2015 biological sampling sessions wereconducted in Casablanca wholesale market receiving landings of blue shark of all Moroccan ports. The sizedistribution of structures showed a modal class of 130 cm in males as well as females. The size at first maturityof males is 188,54 cm. Analysis of sex ratio showed that females slightly dominate males generally with a rateof 52%. The female dominance is much clearer in the spring-summer season while preponderance of males isnoted during autumn-winter seasons. On growth, the coefficient b was above 3 showing that the growth of theblue shark weight is more important than size.", "authors": [{"authorId": "91736695", "name": "H. Hamdi"}, {"authorId": "83068565", "name": "S. Amrani"}, {"authorId": "13559280", "name": "N. Charouki"}]}, {"paperId": "787688d21b11c067a51dc635682d98a078b536be", "title": "Extreme climate events lower resilience of foundation seagrass at edge of biogeographical range", "abstract": "Extreme climatic events will dictate the response of ecosystems to climate change, yet are understudied in marine ecosystems. The interaction of stressors from such events has the potential to amplify negative impacts and drive ecosystems into alternate states. Here, we show a drastic response of a temperate seagrass species (Amphibolis antarctica) in Shark Bay – a World Heritage Site in Western Australia at a temperate–tropical transition zone – to two stressors driven by concurrent extreme climatic events: a marine heatwave (Ningaloo Niña) and the Gascoyne floods that impacted the west coast of Australia in the austral summer of 2010–2011. Widespread defoliation (leaf loss) of A. antarctica was observed in the months following the extreme events and was highest at sites affected by flooding (Wooramel River floods). We propose that the negative impact was magnified by the synergistic interactions both stressors had on the carbon balance of the plant. The elevated temperatures increased plant demand for carbon, which could not be met through photosynthesis due to turbid floodwaters reducing light availability, resulting in the plant having a negative carbon balance. Two years following the extreme events, recovery of leaf biomass was evident, though still 7–20% of historical averages. In contrast, below‐ground biomass decreased by an order of magnitude in the two years following the events. As below‐ground reserves underpin the tolerance of large seagrass species like A. antarctica to disturbances, the declining trajectory of below‐ground biomass will likely manifest as a loss of resilience in A. antarctica to future disturbances. Synthesis. Given the ecological importance of Amphibolis antarctica in Shark Bay as a foundation species – accounting for 85% (˜3700 km2) of the cover of seagrasses in Shark Bay – predicted increases in the frequency and magnitude of similar climatic events could have catastrophic implications for the future of this World Heritage embayment. Where extreme climatic events overlap and cause multiple, synergistic stressors to plant communities, ecological responses are likely to be more extreme, particularly in ecosystems where foundation species exist near upper thermal tolerance limits.", "authors": [{"authorId": "32366715", "name": "M. Fraser"}, {"authorId": "2128272", "name": "G. Kendrick"}, {"authorId": "5056456", "name": "J. Statton"}, {"authorId": "40320909", "name": "R. Hovey"}, {"authorId": "1403201486", "name": "A. Zavala-Perez"}, {"authorId": "144248086", "name": "D. Walker"}]}, {"paperId": "9fc38632ec56da09955f4f65fd4ff9c5ed5c22e7", "title": "An integrated risk assessment for climate change : analysing the vulnerability of sharks and rays on Australia ’ s Great Barrier Reef", "abstract": "An Integrated Risk Assessment for Climate Change (IRACC) is developed and applied to assess the vulnerability of sharks and rays on Australia’s Great Barrier Reef (GBR) to climate change. The IRACC merges a traditional climate change vulnerability framework with approaches from fisheries ecological risk assessments. This semi-quantitative assessment accommodates uncertainty and can be applied at different spatial and temporal scales to identify exposure factors, at-risk species and their key biological and ecological attributes, critical habitats a‘nd ecological processes, and major knowledge gaps. Consequently, the IRACC can provide a foundation upon which to develop climate change response strategies. Here, we describe the assessment process, demonstrate its application to GBR shark and ray species, and explore the issues affecting their vulnerability to climate change. The assessment indicates that for the GBR, freshwater/estuarine and reef associated sharks and rays are most vulnerable to climate change, and that vulnerability is driven by case-specific interactions of multiple factors and species attributes. Changes in temperature, freshwater input and ocean circulation will have the most widespread effects on these species. Although relatively few GBR sharks and rays were assessed as highly vulnerable, their vulnerability increases when synergies with other factors are considered. This is especially true for freshwater/estuarine and coastal/inshore sharks and rays. Reducing the impacts of climate change on the GBR’s sharks and rays requires a range of approaches including mitigating climate change and addressing habitat degradation and sustainability issues. Species-specific conservation actions may be required for higher risk species (e.g. the freshwater whipray, porcupine ray, speartooth shark and sawfishes) including reducing mortality, preserving coastal catchments and estuarine habitats, and addressing fisheries sustainability. The assessment identified many knowledge gaps concerning GBR habitats and processes, and highlights the need for improved understanding of the biology and ecology of the sharks and rays of the GBR.", "authors": [{"authorId": "2085554261", "name": "IN Andrewch"}]}, {"paperId": "5e3890002106dcfdc85eae179d05698182471b1f", "title": "Present and Future Potential Habitat Distribution of Carcharhinus falciformis and Canthidermis maculata By-Catch Species in the Tropical Tuna Purse-Seine Fishery under Climate Change", "abstract": "By-catch species from tropical tuna purse seine fishery have been affected by fishery pressures since the last century; however, the habitat distribution and the climate change impacts on these species are poorly known. With the objective of predicting the potential suitable habitat for a shark (Carcharhinus falciformis) and a teleost (Canthidermis maculata) in the Indian, Atlantic and Eastern Pacific Oceans, a MaxEnt species distribution model (SDM) was developed using data collected by observers in tuna purse seiners. The relative percentage of contribution of some environmental variables (depth, sea surface temperature, salinity and primary production) and the potential impact of climate change on species habitat by the end of the century under the A2 scenario (scenario with average concentrations of carbon dioxide of 856 ppm by 2100) were also evaluated. Results showed that by-catch species can be correctly modelled using observed occurrence records and few environmental variables with SDM. Results from projected maps showed that the equatorial band and some coastal upwelling regions were the most suitable areas for both by-catch species in the three oceans in concordance with the main fishing grounds. Sea surface temperature was the most important environmental variable which contributed to explain the habitat distribution of the two species in the three oceans in general. Under climate change scenarios, the largest change in present habitat suitability is observed in the Atlantic Ocean (around 16% of the present habitat suitability area of Carcharhinus falciformis and Canthidermis maculata, respectively) whereas the change is less in the Pacific (around 10% and 8%) and Indian Oceans (around 3% and 2 %). In some regions such as Somalia, the Atlantic equatorial band or Peru’s coastal upwelling areas, these species could lose potential habitat whereas in the south of the equator in the Indian Ocean, the Benguela System and in the Pacific coast of Central America, they could gain suitable habitat as consequence of global warming. This work presents new information about the present and future habitat distribution under climate change of both by-catch species which can contributes to the development of ecosystem-based fishery management and spatially driven management measures.", "authors": [{"authorId": "1405018543", "name": "N. Lezama-Ochoa"}, {"authorId": "143716034", "name": "H. Murua"}, {"authorId": "6774506", "name": "G. Chust"}, {"authorId": "88726615", "name": "E. Loon"}, {"authorId": "37458361", "name": "J. Ruiz"}, {"authorId": "38842421", "name": "M. Hall"}, {"authorId": "6832385", "name": "P. Chavance"}, {"authorId": "115904190", "name": "A. D. Molina"}, {"authorId": "48645500", "name": "E. Villarino"}]}, {"paperId": "8a8be0b7565d6ff1a9e2003686f037cf161434e0", "title": "Climate crisis and the democratic prospect: participatory governance in sustainable communities", "abstract": "of a dearth of attention to capital flows in the literature on the production of territory, and Phillips’s contribution is the only one in the collection to confront this directly. Elaborating on the Lefebvrian ‘abstract space’ of these exclusion zones, Phillips argues that the object of governance in these spaces ‘is not water, hydrocarbons, fish, rock or air per se, but the relations between materials and actors’ (65). Several chapters in Territory beyond Terra emphasise the role of bodies. Clayton Whitt unpacks how bodily relationships with terrain are refracted into political action and into the making of territory. Whitt describes how in El Choro, Bolivia, mud was central to residents’ action of blockading the extraction of gravel for a distant highway construction project, as the trucks that entered and exited the site turned a local road into mud. In a different register, Leah Gibbs dissects how the intersection of the Australian coastline, its bathing human bodies, its sharks and its shark nets contentiously make and remake territory. Further to these contributions, Elaine Stratford and Therese Murray’s chapter exploring the enrolment of convict bodies in the extension of territory and borders, and Kate Coddington’s chapter unpacking the interception of and violence towards asylum seekers’ bodies in defence of Australia’s settler-colonial territorial imaginary, illustrate what could be argued as a fifth register of territory in that of the geocorporeal, in addition to economic, strategic, legal and technical. While some chapters have perhaps overstretched the term, Territory beyond Terra undoubtedly succeeds in destabilising inherited ontologies of territory and provides myriad alternative or extended theorisations and practices. However, curiously absent is a conclusion; the book does not restabilise or restate a coherent ontology of territory. While this is not its project it is nonetheless a somewhat unsatisfying ending; the reader is left invigorated by the diversity of contributions and the scholarly potential of the ideas therein. Given these qualities, a bolder attempt to recapitulate territory might have been made, while still recognising some of the book’s absences. Nonetheless, in decoupling territory from terrain, Territory beyond Terra should inspire yet further exciting scholarship from both its contributors and readers alike.", "authors": [{"authorId": "122781514", "name": "Sophie Adams"}]}, {"paperId": "8e2e7d7446568064eb75454c03fecfb6f02687fe", "title": "The biology and ecology of the blacktip reef shark Carcharhinus melanopterus (Quoy & Gaimard, 1824) and implications for management", "abstract": "[Extract] This project aimed to provide new information on the biology and ecology of the blacktip reef shark to address key knowledge gaps and provide information that informs the conservation and management of the blacktip reef shark. \n \nThis thesis uses a vulnerability assessment approach that has been applied in a variety of fisheries and natural resource management contexts. This approach has been taken because vulnerability assessments provide a useful framework for organising and integrating different types of information. Vulnerability frameworks have been used to assess a variety of fisheries related risks including the risks to bycatch species such as sea snakes and turtles (Griffiths et al., 2006, Milton, 2001) and sharks and rays (Stobutzki et al., 2002); the economic risks climate change poses to fisheries (Fletcher, 2005); sustainability and risks of targeted fishing for sharks and rays (Salini et al., 2007, Walker, 2005a), and a wide range of other fisheries (see Hobday et al., 2007 for review). Australian fisheries have used vulnerability frameworks which compare a species’ susceptibility to the fishery against its productivity to describe sustainability (Gribble et al., 2005, Hobday et al., 2007, Salini et al., 2007, Stobutzki et al., 2001). Vulnerability frameworks are also used in assessing the vulnerability of species and systems to climate change (Chin et al., 2010, Fussel & Klein, 2006, Johnson & Marshall, 2007). \n \nIn spite of the diversity of approaches, most vulnerability frameworks used to describe human-environment systems contain common conceptual elements (Adger, 2006): the exposure of the assessment entity (e.g. a species) to risk factors; the sensitivity of the assessment entity to the risks identified; and the adaptive capacity of the species to cope with the risk factors (Adger, 2006). These three components (or 'dimensions') and their interactions describe the characteristics of the entity being assessed, the relationships between these characteristics and external factors, and integrate this information to estimate relative risk (Polsky et al., 2007) (see Fig 1.1). In this project, a vulnerability framework is used to identify and contextualize information about the biology, life history and spatial ecology of the blacktip reef shark, to describe the species' exposure to pressures from fishing and habitat degradation, and to describe the consequences of these interactions for the conservation and management of the species (Fig 1.1). \n \nBased on the previously identified knowledge gaps and the implications of these data for the conservation and management of the species, this project is has four discrete aims, each of which is designed to explore critical aspects of the blacktip reef shark's biology, ecology and conservation. \n \nAim 1 (chapter 2): quantify the catch of blacktip reef sharks in the GBR net fishery and describe trends in catch locations and fate of captured sharks. This will document the interactions between the blacktip reef shark and the largest shark fishery operating in the GBRWHA. This information will describe the exposure of the species to fishing pressure which is currently believed to be the most significant pressure facing sharks and rays in the GBRWHA, and provide preliminary information about the blacktip reef shark's occurrence amongst the various habitats of the GBRWHA. \n \nAim 2 (chapter 3): describe the population characteristics of blacktip reef sharks in the GBRWHA lagoon. The project will describe the structure of blacktip reef shark populations in the coastal and inshore regions of the GBRWHA and identify patterns in sex composition and sexual maturity of individuals in a population. The timing and location of critical life history events (e.g. mating, parturition) will also be identified, and population movements (immigration, emigration, dispersal, site fidelity) will be documents. Collectively, these data will help to determine the exposure and sensitivity of the blacktip reef shark to anthropogenic factors such as fishing and habitat degradation. \n \nAim 3 (chapter 4): describe the biology and life history of the blacktip reef shark. The project will provide the first description of the age and growth parameters of the species, and will also provide regionally relevant and validated life history and reproductive parameters such as reproductive periodicity, litter size and size at maturity data. These data will help to assess the species sensitivity to pressures such as fishing and habitat loss. \n \nAim 4 (chapters 5 and 6): describe the movement and habitat use patterns of the blacktip reef shark in the GBRWHA lagoon. The project will document the species' movement and habitat use patterns at a variety of temporal scales to identify critical habitats and movement corridors. The behavior of the blacktip reef shark will also be examined, and the coverage provided by marine park zoning will also be explored. These data will provide information on the species' exposure to anthropogenic pressures, and sensitivity and adaptive capacity to these pressures. \nThe penultimate chapter of the thesis (chapter 7) will draw these elements together to discuss the significance of these data in advancing scientific understanding of the biology and ecology of the study species and the interactions between coastal habitats and sharks and rays, and through the vulnerability framework, provide a comprehensive account of the vulnerability of this species to fishing and habitat loss.", "authors": [{"authorId": "49705498", "name": "A. Chin"}]}, {"paperId": "88d7006df0eb2b894ca388c884907488bb158c21", "title": "The Status of Coral Reef Fish Assemblages in the Chagos Archipelago, with Implications for Protected Area Management and Climate Change", "abstract": null, "authors": [{"authorId": "35676853", "name": "N. Graham"}, {"authorId": "3612638", "name": "M. Pratchett"}, {"authorId": "32446396", "name": "T. McClanahan"}, {"authorId": "145726843", "name": "S. Wilson"}]}, {"paperId": "4663fed7679c6d14a50f0f78bcccdbb6d899130d", "title": "Effects of species biology on the historical demography of sharks and their implications for likely consequences of contemporary climate change", "abstract": null, "authors": [{"authorId": "1460347687", "name": "S. O’Brien"}, {"authorId": "46412448", "name": "V. Gallucci"}, {"authorId": "3282858", "name": "L. Hauser"}]}, {"paperId": "042167a71d7f16f3dde05a93c19728eb13cd08c3", "title": "Too hot to handle: Unprecedented seagrass death driven by marine heatwave in a World Heritage Area", "abstract": "The increased occurrence of extreme climate events, such as marine heatwaves (MHWs), has resulted in substantial ecological impacts worldwide. To date, metrics of thermal stress within marine systems have focussed on coral communities, and less is known about measuring stress relevant to other primary producers, such as seagrasses. An extreme MHW occurred across the Western Australian coastline in the austral summer of 2010–2011, exposing marine communities to summer seawater temperatures 2–5°C warmer than average. Using a combination of satellite imagery and in situ assessments, we provide detailed maps of seagrass coverage across the entire Shark Bay World Heritage Area (ca. 13,000 km2) before (2002 and 2010) and after the MHW (2014 and 2016). Our temporal analysis of these maps documents the single largest loss in dense seagrass extent globally (1,310 km2) following an acute disturbance. Total change in seagrass extent was spatially heterogeneous, with the most extensive declines occurring in the Western Gulf, Wooramel Bank and Faure Sill. Spatial variation in seagrass loss was best explained by a model that included an interaction between two heat stress metrics, the most substantial loss occurring when degree heating weeks (DHWm) was ≥10 and the number of days exposed to extreme sea surface temperature during the MHW (DaysOver) was ≥94. Ground truthing at 622 points indicated that change in seagrass cover was predominantly due to loss of Amphibolis antarctica rather than Posidonia australis, the other prominent seagrass at Shark Bay. As seawater temperatures continue to rise and the incidence of MHWs increase globally, this work will provide a basis for identifying areas of meadow degradation, or stability and recovery, and potential areas of resilience.", "authors": [{"authorId": "3399191", "name": "S. Strydom"}, {"authorId": "153509531", "name": "K. Murray"}, {"authorId": "145726843", "name": "S. Wilson"}, {"authorId": "152643704", "name": "B. Huntley"}, {"authorId": "48005840", "name": "M. Rule"}, {"authorId": "4260495", "name": "M. Heithaus"}, {"authorId": "143928453", "name": "C. Bessey"}, {"authorId": "2128272", "name": "G. Kendrick"}, {"authorId": "3663267", "name": "D. Burkholder"}, {"authorId": "46926247", "name": "T. Holmes"}, {"authorId": "32366715", "name": "M. Fraser"}, {"authorId": "2904191", "name": "Katherine Zdunic"}]}, {"paperId": "b8a200589c50aa909e13a7bb2b05d92c07b6ec92", "title": "An integrated risk assessment for climate change: analysing the vulnerability of sharks and rays on Australia's Great Barrier Reef", "abstract": "An Integrated Risk Assessment for Climate Change (IRACC) is developed and applied to assess the vulnerability of sharks and rays on Australia's Great Barrier Reef (GBR) to climate change. The IRACC merges a traditional climate change vulnerability framework with approaches from fisheries ecological risk assessments. This semi‐quantitative assessment accommodates uncertainty and can be applied at different spatial and temporal scales to identify exposure factors, at‐risk species and their key biological and ecological attributes, critical habitats a`nd ecological processes, and major knowledge gaps. Consequently, the IRACC can provide a foundation upon which to develop climate change response strategies. Here, we describe the assessment process, demonstrate its application to GBR shark and ray species, and explore the issues affecting their vulnerability to climate change. The assessment indicates that for the GBR, freshwater/estuarine and reef associated sharks and rays are most vulnerable to climate change, and that vulnerability is driven by case‐specific interactions of multiple factors and species attributes. Changes in temperature, freshwater input and ocean circulation will have the most widespread effects on these species. Although relatively few GBR sharks and rays were assessed as highly vulnerable, their vulnerability increases when synergies with other factors are considered. This is especially true for freshwater/estuarine and coastal/inshore sharks and rays. Reducing the impacts of climate change on the GBR's sharks and rays requires a range of approaches including mitigating climate change and addressing habitat degradation and sustainability issues. Species‐specific conservation actions may be required for higher risk species (e.g. the freshwater whipray, porcupine ray, speartooth shark and sawfishes) including reducing mortality, preserving coastal catchments and estuarine habitats, and addressing fisheries sustainability. The assessment identified many knowledge gaps concerning GBR habitats and processes, and highlights the need for improved understanding of the biology and ecology of the sharks and rays of the GBR.", "authors": [{"authorId": "49705498", "name": "A. Chin"}, {"authorId": "4978576", "name": "P. Kyne"}, {"authorId": "37078621", "name": "T. Walker"}, {"authorId": "79906758", "name": "R. McAuley"}]}, {"paperId": "dc2794d5924819d4ddc029d3615d8b470925d796", "title": "Future thermal regimes for epaulette sharks (Hemiscyllium ocellatum): growth and metabolic performance cease to be optimal", "abstract": null, "authors": [{"authorId": "5904667", "name": "Carolyn R. Wheeler"}, {"authorId": "4489779", "name": "J. Rummer"}, {"authorId": "2056325846", "name": "Barbara Bailey"}, {"authorId": "2046646167", "name": "J. Lockwood"}, {"authorId": "1705496253", "name": "Shelby Vance"}, {"authorId": "2785834", "name": "J. Mandelman"}]}]}