{"total": 1051450, "offset": 10, "next": 60, "data": [{"paperId": "1a8013583dd77f9dd4cc7d54fad50312c7685143", "title": "Marine CO2 Patterns in the Northern Salish Sea", "abstract": "Marine carbon dioxide (CO2) system data has been collected from December 2014 to June 2018 in the northern Salish Sea (NSS; British Columbia, Canada) and consisted of continuous measurements at two sites as well as spatially- and seasonally-distributed discrete seawater samples. The array of CO2 observing activities included high-resolution CO2 partial pressure (pCO2) and pHT (total scale) measurements made at the Hakai Institute’s Quadra Island Field Station (QIFS) and from an Environment Canada weather buoy, respectively, as well as discrete seawater measurements of pCO2 and total dissolved inorganic carbon (TCO2) obtained during a number of field campaigns. A relationship between NSS alkalinity and salinity was developed with the discrete datasets and used with the continuous measurements to highly resolve the marine CO2 system. Collectively, these datasets provided insights into the seasonality in this historically under-sampled region and detail the area’s tendency for aragonite saturation state () to be at non-corrosive levels (i.e. > 1) only in the upper water column during spring and summer months. This depth zone and time period of reprieve can be periodically interrupted by strong northwesterly winds that drive short-lived (~1 week) episodes of high-pCO2, low-pH, and low- conditions throughout the region. Interannual variability in summertime conditions was evident and linked to reduced northwesterly winds and increased stratification. Anthropogenic CO2 in NSS surface water was estimated using data from 2017 combined with the global atmospheric CO2 forcing for the period 1765 to 2100, and projected a mean value of 49 ± 5 µmol kg-1 for 2018. The estimated trend in anthropogenic CO2 was further used to assess the evolution of and pHT levels in NSS surface water, and revealed that wintertime corrosive conditions were likely absent pre-1900. The percent of the year spent above = 1 has dropped from ~98% in 1900 to ~60% by 2018. Over the coming decades, winter pHT and spring and summer are projected to decline to conditions below identified biological thresholds for select vulnerable species.", "authors": [{"authorId": "2286722", "name": "Wiley Evans"}, {"authorId": "49905993", "name": "Katie Pocock"}, {"authorId": "145330296", "name": "A. Hare"}, {"authorId": "66879097", "name": "C. Weekes"}, {"authorId": "47424881", "name": "B. Hales"}, {"authorId": "47628081", "name": "J. Jackson"}, {"authorId": "1405341753", "name": "H. Gurney-Smith"}, {"authorId": "31684196", "name": "J. Mathis"}, {"authorId": "5596303", "name": "S. Alin"}, {"authorId": "4710955", "name": "R. Feely"}]}, {"paperId": "8e675017a764056b8e6628c9b91d6dbdc9c15a77", "title": "Exposure to excessive heat and impacts on labour productivity linked to cumulative CO2 emissions", "abstract": null, "authors": [{"authorId": "104643309", "name": "Y. Chavaillaz"}, {"authorId": "2068305502", "name": "Philippe Roy"}, {"authorId": "70281758", "name": "Antti-Ilari Partanen"}, {"authorId": "1379650983", "name": "Laurent Da Silva"}, {"authorId": "102595674", "name": "É. Bresson"}, {"authorId": "40895422", "name": "N. Mengis"}, {"authorId": "50462370", "name": "D. Chaumont"}, {"authorId": "35687930", "name": "H. Matthews"}]}, {"paperId": "cf2e18da6885b7f44e72216dde95a45efc04221a", "title": "Multiscale analysis of temporal variability of soil CO2 production as influenced by weather and vegetation", "abstract": "Ecosystem processes are influenced by weather and climatic perturbations at multiple temporal scales with a large range of amplitudes and phases. Technological advances of automated biometeorological measurements provide the opportunity to apply spectral methods on continuous time series to identify differences in amplitudes and phases and relationships with weather variation. Here we used wavelet coherence analysis to study the temporal covariance between soil CO2 production and soil temperature, soil moisture, and photosynthetically active radiation (PAR). Continuous (hourly average) data were acquired over 2 years among three vegetation types in a semiarid mixed temperate forest. We showed that soil temperature and soil moisture influence soil CO2 production differently at multiple periods (e.g. hours, days, weeks, months, years), especially after rain pulse events. Our results provide information about the periodicity of soil CO2 production among vegetation types, and provide insights about processes controlling CO2 production through the study of phase relationships between two time series (e.g. soil CO2 production and PAR). We tested the performance of empirical models of soil CO2 production using the continuous wavelet transform. These models, built around soil temperature and moisture, failed at multiple periods across the measured dates, suggesting that empirical models should include other factors that regulate soil CO2 production at different temporal scales. Our results add a new dimension for the analysis of continuous time series of biometeorological measurements and model testing, which will prove useful for analysis of increasing sensor data obtained by environmental networks.", "authors": [{"authorId": "145632581", "name": "R. Vargas"}, {"authorId": "2392624", "name": "M. Detto"}, {"authorId": "3098010", "name": "D. Baldocchi"}, {"authorId": "2069418313", "name": "M. F. Allen"}]}, {"paperId": "dff3b7616297f52f37619b9cfef86a6624e97469", "title": "A Theoretical Comparative Study of CO2 Cascade Refrigeration Systems", "abstract": "The objective of this work is the comparison of the different cascade refrigeration systems with CO2 in the low-temperature circuit. A total of 18 different cascade refrigeration systems are examined including the CO2/CO2 cascade system. The analysis is performed for four different evaporator temperatures (−35, −25, −15 and −5 °C), while the condenser temperature is ranged from 10 up to 45 °C. The systems are compared energetically, as well as using the total equivalent warming impact (TEWI) for yearly operation at the weather conditions of Athens (Greece). The final results show that all the examined cascade systems are more efficient than the CO2/CO2 cascade system. The natural refrigerants (NH3, R290, R600, R600a and R1270) seem to be the most appropriate choices according to the energy and the TEWI criteria. Moreover, the refrigerant R152a is a promising choice for achieving high performance with a relatively low TEWI.", "authors": [{"authorId": "8663848", "name": "E. Bellos"}, {"authorId": "74096211", "name": "C. Tzivanidis"}]}, {"paperId": "473c9ae944297e58589b7e7a90d77037be990558", "title": "Regulation of atmospheric circulation controlling the tropical Pacific precipitation change in response to CO2 increases", "abstract": null, "authors": [{"authorId": "31508452", "name": "B. Sohn"}, {"authorId": "80798868", "name": "S. Yeh"}, {"authorId": "2108494387", "name": "Ahreum Lee"}, {"authorId": "143853906", "name": "W. Lau"}]}, {"paperId": "b502f9db4266bf4023484ccb8cddaba734ee7e07", "title": "Future cost-competitive electricity systems and their impact on US CO2 emissions", "abstract": null, "authors": [{"authorId": "39772270", "name": "A. MacDonald"}, {"authorId": "17927333", "name": "C. Clack"}, {"authorId": "144521734", "name": "A. Alexander"}, {"authorId": "2074640771", "name": "A. D. Dunbar"}, {"authorId": "31835742", "name": "J. Wilczak"}, {"authorId": "3012499", "name": "Yuanfu Xie"}]}, {"paperId": "03b0cdbcf702fa532c116336defa297c1f1473ac", "title": "Adapting weather conditions based IoT enabled smart irrigation technique in precision agriculture mechanisms", "abstract": null, "authors": [{"authorId": "51369613", "name": "B. Keswani"}, {"authorId": "32141216", "name": "A. G. Mohapatra"}, {"authorId": "83042679", "name": "Amarjeet Mohanty"}, {"authorId": "47688201", "name": "Ashish Khanna"}, {"authorId": "152171655", "name": "J. Rodrigues"}, {"authorId": "1685090538", "name": "Deepak Gupta"}, {"authorId": "2536066", "name": "V. Albuquerque"}]}, {"paperId": "09bb3f6329046f63a750e07530b38651bc1990bf", "title": "Natural abundance of 13C in CO2 respired from forest soils reveals speed of link between tree photosynthesis and root respiration", "abstract": null, "authors": [{"authorId": "4215501", "name": "A. Ekblad"}, {"authorId": "113088406", "name": "P. Högberg"}]}, {"paperId": "6e76815933e4ee7cb93cc175fac2e7a92798228a", "title": "Influence of El Niño on atmospheric CO2 over the tropical Pacific Ocean: Findings from NASA’s OCO-2 mission", "abstract": "INTRODUCTION The Orbiting Carbon Observatory-2 (OCO-2) is NASA’s first satellite designed to measure atmospheric carbon dioxide (CO2) with the precision, resolution, and coverage necessary to quantify regional carbon sources and sinks. OCO-2 launched on 2 July 2014, and during the first 2 years of its operation, a major El Niño occurred: the 2015–2016 El Niño, which was one of the strongest events ever recorded. El Niño and its cold counterpart La Niña (collectively known as the El Niño–Southern Oscillation or ENSO) are the dominant modes of tropical climate variability. ENSO originates in the tropical Pacific Ocean but spurs a variety of anomalous weather patterns around the globe. Not surprisingly, it also leaves an imprint on the global carbon cycle. Understanding the magnitude and phasing of the ENSO-CO2 relationship has important implications for improving the predictability of carbon-climate feedbacks. The high-density observations from NASA’s OCO-2 mission, coupled with surface ocean CO2 measurements from NOAA buoys, have provided us with a unique data set to track the atmospheric CO2 concentrations and unravel the timing of the response of the ocean and the terrestrial carbon cycle during the 2015–2016 El Niño. RATIONALE During strong El Niño events, there is an overall increase in global atmospheric CO2 concentrations. This increase is predominantly due to the response of the terrestrial carbon cycle to El Niño–induced changes in weather patterns. But along with the terrestrial component, the tropical Pacific Ocean also plays an important role. Typically, the tropical Pacific Ocean is a source of CO2 to the atmosphere due to equatorial upwelling that brings CO2-rich water from the interior ocean to the surface. During El Niño, this equatorial upwelling is suppressed in the eastern and the central Pacific Ocean, reducing the supply of CO2 to the surface. If CO2 fluxes were to remain constant elsewhere, this reduction in ocean-to-atmosphere CO2 fluxes should contribute to a slowdown in the growth of atmospheric CO2. This hypothesis cannot be verified, however, without large-scale CO2 observations over the tropical Pacific Ocean. RESULTS OCO-2 observations confirm that the tropical Pacific Ocean played an early and important role in the response of atmospheric CO2 concentrations to the 2015–2016 El Niño. By analyzing trends in the time series of atmospheric CO2, we see clear evidence of an initial decrease in atmospheric CO2 concentrations over the tropical Pacific Ocean, specifically during the early stages of the El Niño event (March through July 2015). Atmospheric CO2 concentration anomalies suggest a flux reduction of 26 to 54% that is validated by the NOAA Tropical Atmosphere Ocean (TAO) mooring CO2 data. Both the OCO-2 and TAO data further show that the reduction in ocean-to-atmosphere fluxes is spatially variable and has strong gradients across the tropical Pacific Ocean. During the later stages of the El Niño (August 2015 and later), the OCO-2 observations register a rise in atmospheric CO2 concentrations. We attribute this increase to the response from the terrestrial component of the carbon cycle—a combination of reduction in biospheric uptake of CO2 over pan-tropical regions and an enhancement in biomass burning emissions over Southeast Asia and Indonesia. The net impact of the 2015–2016 El Niño event on the global carbon cycle is an increase in atmospheric CO2 concentrations, which would likely be larger if it were not for the reduction in outgassing from the ocean. CONCLUSION The strong El Niño event of 2015–2016 provided us with an opportunity to study how the global carbon cycle responds to a change in the physical climate system. Space-based observations of atmospheric CO2, such as from OCO-2, allow us to observe and monitor the temporal sequence of El Niño–induced changes in CO2 concentrations. Disentangling the timing of the ocean and terrestrial responses is the first step toward interpreting their relative contribution to the global atmospheric CO2 growth rate, and thereby understanding the sensitivity of the carbon cycle to climate forcing on interannual to decadal time scales. NASA’s carbon sleuth tracks the influence of El Niño on atmospheric CO2. The tropical Pacific Ocean, the center of action during an El Niño event, is shown in cross section. Warm ocean surface temperatures are shown in red, cooler waters in blue. The Niño 3.4 region, which scientists use to study the El Niño, is denoted by yellow dashed lines. As a result of OCO-2’s global coverage and 16-day repeat cycle, it flies over the entire region every few days, keeping tabs on the changes in atmospheric CO2 concentration. Spaceborne observations of carbon dioxide (CO2) from the Orbiting Carbon Observatory-2 are used to characterize the response of tropical atmospheric CO2 concentrations to the strong El Niño event of 2015–2016. Although correlations between the growth rate of atmospheric CO2 concentrations and the El Niño–Southern Oscillation are well known, the magnitude of the correlation and the timing of the responses of oceanic and terrestrial carbon cycle remain poorly constrained in space and time. We used space-based CO2 observations to confirm that the tropical Pacific Ocean does play an early and important role in modulating the changes in atmospheric CO2 concentrations during El Niño events—a phenomenon inferred but not previously observed because of insufficient high-density, broad-scale CO2 observations over the tropics.", "authors": [{"authorId": "40275377", "name": "A. Chatterjee"}, {"authorId": "32009976", "name": "M. Gierach"}, {"authorId": "144674060", "name": "A. Sutton"}, {"authorId": "4710955", "name": "R. Feely"}, {"authorId": "144027710", "name": "D. Crisp"}, {"authorId": "2243227", "name": "A. Eldering"}, {"authorId": "2920805", "name": "M. Gunson"}, {"authorId": "98072582", "name": "C. O’Dell"}, {"authorId": "16925065", "name": "B. Stephens"}, {"authorId": "5910231", "name": "D. Schimel"}]}, {"paperId": "055e7dad4b75e174807ef9b21502128a7d80141f", "title": "Impact of physical parameterizations and initial conditions on simulated atmospheric transport and CO2 mole fractions in the US Midwest", "abstract": "Abstract. Atmospheric transport model errors are one of the main\ncontributors to the uncertainty affecting CO2 inverse flux estimates.\nIn this study, we determine the leading causes of transport errors over the\nUS upper Midwest with a large set of simulations generated with the Weather\nResearch and Forecasting (WRF) mesoscale model. The various WRF simulations\nare performed using different meteorological driver datasets and physical\nparameterizations including planetary boundary layer (PBL) schemes, land\nsurface models (LSMs), cumulus parameterizations and microphysics\nparameterizations. All the different model configurations were coupled to\nCO2 fluxes and lateral boundary conditions from the CarbonTracker\ninversion system to simulate atmospheric CO2 mole fractions. PBL\nheight, wind speed, wind direction, and atmospheric CO2 mole fractions\nare compared to observations during a month in the summer of 2008, and\nstatistical analyses were performed to evaluate the impact of both physics\nparameterizations and meteorological datasets on these variables. All of the\nphysical parameterizations and the meteorological initial and boundary\nconditions contribute 3 to 4 ppm to the model-to-model variability in\ndaytime PBL CO2 except for the microphysics parameterization which has\na smaller contribution. PBL height varies across ensemble members by 300 to\n400 m, and this variability is controlled by the same physics\nparameterizations. Daily PBL CO2 mole fraction errors are correlated\nwith errors in the PBL height. We show that specific model configurations\nsystematically overestimate or underestimate the PBL height averaged across\nthe region with biases closely correlated with the choice of LSM, PBL\nscheme, and cumulus parameterization (CP). Domain average PBL wind speed is overestimated in nearly\nevery model configuration. Both planetary boundary layer height (PBLH) and PBL wind speed biases show coherent\nspatial variations across the Midwest, with PBLH overestimated averaged\nacross configurations by 300–400 m in the west, and PBL winds overestimated\nby about 1 m s−1\non average in the east. We find model configurations with\nlower biases averaged across the domain, but no single configuration is\noptimal across the entire region and for all meteorological variables. We\nconclude that model ensembles that include multiple physics\nparameterizations and meteorological initial conditions are likely to be\nnecessary to encompass the atmospheric conditions most important to the\ntransport of CO2 in the PBL, but that construction of such an ensemble\nwill be challenging due to ensemble biases that vary across the region.\n", "authors": [{"authorId": "1403093661", "name": "Liza I. Díaz-Isaac"}, {"authorId": "3564728", "name": "T. Lauvaux"}, {"authorId": "2879567", "name": "K. Davis"}]}, {"paperId": "d3cce3624459f1cbb0e91790bf719ea855c466b3", "title": "Los Angeles megacity: A high-resolution land-atmosphere modelling system for urban CO2 emissions", "abstract": "Abstract. Megacities are major sources of anthropogenic fossil fuel CO2 (FFCO2) emissions. The spatial extents of these large urban systems cover areas of 10 000 km2 or more with complex topography and changing landscapes. We present a high-resolution land–atmosphere modelling system for urban CO2 emissions over the Los Angeles (LA) megacity area. The Weather Research and Forecasting (WRF)-Chem model was coupled to a very high-resolution FFCO2 emission product, Hestia-LA, to simulate atmospheric CO2 concentrations across the LA megacity at spatial resolutions as fine as  ∼  1 km. We evaluated multiple WRF configurations, selecting one that minimized errors in wind speed, wind direction, and boundary layer height as evaluated by its performance against meteorological data collected during the CalNex-LA campaign (May–June 2010). Our results show no significant difference between moderate-resolution (4 km) and high-resolution (1.3 km) simulations when evaluated against surface meteorological data, but the high-resolution configurations better resolved planetary boundary layer heights and vertical gradients in the horizontal mean winds. We coupled our WRF configuration with the Vulcan 2.2 (10 km resolution) and Hestia-LA (1.3 km resolution) fossil fuel CO2 emission products to evaluate the impact of the spatial resolution of the CO2 emission products and the meteorological transport model on the representation of spatiotemporal variability in simulated atmospheric CO2 concentrations. We find that high spatial resolution in the fossil fuel CO2 emissions is more important than in the atmospheric model to capture CO2 concentration variability across the LA megacity. Finally, we present a novel approach that employs simultaneous correlations of the simulated atmospheric CO2 fields to qualitatively evaluate the greenhouse gas measurement network over the LA megacity. Spatial correlations in the atmospheric CO2 fields reflect the coverage of individual measurement sites when a statistically significant number of sites observe emissions from a specific source or location. We conclude that elevated atmospheric CO2 concentrations over the LA megacity are composed of multiple fine-scale plumes rather than a single homogenous urban dome. Furthermore, we conclude that FFCO2 emissions monitoring in the LA megacity requires FFCO2 emissions modelling with  ∼  1 km resolution because coarser-resolution emissions modelling tends to overestimate the observational constraints on the emissions estimates.", "authors": [{"authorId": "46524172", "name": "S. Feng"}, {"authorId": "3564728", "name": "T. Lauvaux"}, {"authorId": "144367994", "name": "S. Newman"}, {"authorId": "144861418", "name": "P. Rao"}, {"authorId": "7614103", "name": "R. Ahmadov"}, {"authorId": "48959188", "name": "A. Deng"}, {"authorId": "1403093661", "name": "Liza I. Díaz-Isaac"}, {"authorId": "30908630", "name": "R. Duren"}, {"authorId": "145261824", "name": "M. Fischer"}, {"authorId": "3465530", "name": "C. Gerbig"}, {"authorId": "1693842", "name": "K. Gurney"}, {"authorId": "47513327", "name": "Jianhua Huang"}, {"authorId": "2163648", "name": "Seongeun Jeong"}, {"authorId": "2313168", "name": "Zhanqing Li"}, {"authorId": "46358567", "name": "C. Miller"}, {"authorId": "2025940743", "name": "D. O’Keeffe"}, {"authorId": "7028293", "name": "R. Patarasuk"}, {"authorId": "31822464", "name": "S. Sander"}, {"authorId": "49993114", "name": "Yang Song"}, {"authorId": "2107345072", "name": "K. Wong"}, {"authorId": "2063611", "name": "Y. Yung"}]}, {"paperId": "2ce5bf06ebcbedc7d4be3186c79d3f4f9907fce3", "title": "CO2 Transport, Variability, and Budget over the Southern California Air Basin Using the High-Resolution WRF-VPRM Model during the CalNex 2010 Campaign", "abstract": "To study regional-scale carbon dioxide (CO2) transport, temporal variability, and budget over the Southern California Air Basin (SoCAB) during the California Research at the Nexus of Air Quality and Climate Change (CalNex) 2010 campaign period, a model that couples the Weather Research and Forecasting (WRF) Model with the Vegetation Photosynthesis and Respiration Model (VPRM) has been used. Our numerical simulations use anthropogenic CO2 emissions of the Hestia Project 2010 fossil-fuel CO2 emissions data products along with optimized VPRM parameters at “FLUXNET” sites, for biospheric CO2 fluxes over SoCAB. The simulated meteorological conditions have been validated with ground and aircraft observations, as well as with background CO2 concentrations from the coastal Palos Verdes site. The model captures the temporal pattern of CO2 concentrations at the ground site at the California Institute of Technology in Pasadena, but it overestimates the magnitude in early daytime. Analysis of CO2 by wind directions reveals the overestimate is due to advection from the south and southwest, where downtown Los Angeles is located. The model also captures the vertical profile of CO2 concentrations along with the flight tracks. The optimized VPRM parameters have significantly improved simulated net ecosystem exchange at each vegetation-class site and thus the regional CO2 budget. The total biospheric contribution ranges approximately from −24% to −20% (daytime) of the total anthropogenic CO2 emissions during the study period.", "authors": [{"authorId": "5265308", "name": "Changhyoun Park"}, {"authorId": "3465530", "name": "C. Gerbig"}, {"authorId": "144367994", "name": "S. Newman"}, {"authorId": "7614103", "name": "R. Ahmadov"}, {"authorId": "46524172", "name": "S. Feng"}, {"authorId": "1693842", "name": "K. Gurney"}, {"authorId": "2060441", "name": "G. Carmichael"}, {"authorId": "66049317", "name": "Soon-Young Park"}, {"authorId": "51001577", "name": "Hwa-Woon Lee"}, {"authorId": "2768802", "name": "M. Goulden"}, {"authorId": "104660735", "name": "J. Stutz"}, {"authorId": "4763177", "name": "J. Peischl"}, {"authorId": "2140362199", "name": "T. Ryerson"}]}, {"paperId": "c2bf66f4ea310d52f7c97834bb83d15eb9e3f260", "title": "The SMAP Level 4 Carbon Product for Monitoring Ecosystem Land–Atmosphere CO2 Exchange", "abstract": "The National Aeronautics and Space Administration’s Soil Moisture Active Passive (SMAP) mission Level 4 Carbon (L4C) product provides model estimates of the Net Ecosystem CO2 exchange (NEE) incorporating SMAP soil moisture information. The L4C product includes NEE, computed as total ecosystem respiration less gross photosynthesis, at a daily time step posted to a 9-km global grid by plant functional type. Component carbon fluxes, surface soil organic carbon stocks, underlying environmental constraints, and detailed uncertainty metrics are also included. The L4C model is driven by the SMAP Level 4 Soil Moisture data assimilation product, with additional inputs from the Goddard Earth Observing System, Version 5 weather analysis, and Moderate Resolution Imaging Spectroradiometer satellite vegetation data. The L4C data record extends from March 31, 2015 to present with ongoing production and 8–12 day latency. Comparisons against concurrent global CO2 eddy flux tower measurements, satellite solar-induced canopy florescence, and other independent observation benchmarks show favorable L4C performance and accuracy, capturing the dynamic biosphere response to recent weather anomalies. Model experiments and L4C spatiotemporal variability were analyzed to understand the independent value of soil moisture and SMAP observations relative to other sources of input information. This analysis highlights the potential for microwave observations to inform models where soil moisture strongly controls land CO2 flux variability; however, skill improvement relative to flux towers is not yet discernable within the relatively short validation period. These results indicate that SMAP provides a unique and promising capability for monitoring the linked global terrestrial water and carbon cycles.", "authors": [{"authorId": "145578409", "name": "L. Jones"}, {"authorId": "145060165", "name": "J. Kimball"}, {"authorId": "145953922", "name": "R. Reichle"}, {"authorId": "37288258", "name": "N. Madani"}, {"authorId": "3138768", "name": "J. Glassy"}, {"authorId": "34325260", "name": "J. Ardizzone"}, {"authorId": "1697920", "name": "A. Colliander"}, {"authorId": "120069271", "name": "J. Cleverly"}, {"authorId": "3025745", "name": "A. Desai"}, {"authorId": "2257908", "name": "D. Eamus"}, {"authorId": "5396075", "name": "E. Euskirchen"}, {"authorId": "3797173", "name": "L. Hutley"}, {"authorId": "145656854", "name": "C. Macfarlane"}, {"authorId": "143858133", "name": "R. Scott"}]}, {"paperId": "7a2e8b1a5dc675ecf07e883644c0898289e77aea", "title": "Impacts of CO2-brine-rock interaction on sealing efficiency of sand caprock: A case study of Shihezi formation in Ordos basin", "abstract": "Large anthropogenic emission of CO2 causes earth temperature becoming higher and higher, which may lead to the melting of glaciers, the rising of sea levels, extreme weather and so on. An effective way of reducing emissions is to capture and sequestrate CO2 while not giving up the fossil fuels. Caprock seal is critical for CO2 long term storage. CO2-brine-rock interaction will change minerals composition and pore structure of both reservoir and caprock. This paper analyzes the variation trend of porosity and permeability due to CO2-brine-rock interaction in caprock of Shihezi formation in Ordos basin, where TOUGHREACT is used as simulation tool. Geological data of numerical model are acquired from core samples. Simulations show that minerals interaction plays an important role on sealing efficiency of caprock. Overall, porosity and permeability of caprock decrease with CO2 sequestration, which indicates that main mineral reaction in caprock is precipitation, and caprock sealing efficiency is enhanced.", "authors": [{"authorId": "47655573", "name": "B. Liu"}, {"authorId": "50034658", "name": "Xiaofei Fu"}, {"authorId": "2118392361", "name": "Zhuo Li"}]}, {"paperId": "1d7d686e743630b1c3225aea5361b014d0e00d8a", "title": "Space-Based Sentinels for Measurement of Infrared Cooling in the Thermosphere for Space Weather Nowcasting and Forecasting", "abstract": "Infrared radiative cooling by nitric oxide (NO) and carbon dioxide (CO2) modulates the thermosphere's density and thermal response to geomagnetic storms. Satellite tracking and collision avoidance planning require accurate density forecasts during these events. Over the past several years, failed density forecasts have been tied to the onset of rapid and significant cooling due to production of NO and its associated radiative cooling via emission of infrared radiation at 5.3 μm. These results have been diagnosed, after the fact, through analyses of measurements of infrared cooling made by the Sounding of the Atmosphere using Broadband Emission Radiometry instrument now in orbit over 16 years on the National Aeronautics and Space Administration Thermosphere, Ionosphere, Mesosphere Energetics and Dynamics satellite. Radiative cooling rates for NO and CO2 have been further shown to be directly correlated with composition and exospheric temperature changes during geomagnetic storms. These results strongly suggest that a network of smallsats observing the infrared radiative cooling of the thermosphere could serve as space weather sentinels. These sentinels would observe and provide radiative cooling rate data in real time to generate nowcasts of density and aerodynamic drag on space vehicles. Currently, radiative cooling is not directly considered in operational space weather forecast models. In addition, recent research has shown that different geomagnetic storm types generate substantially different infrared radiative response, and hence, substantially different thermospheric density response. The ability to identify these storms, and to measure and predict the Earth's response to them, should enable substantial improvement in thermospheric density forecasts.", "authors": [{"authorId": "3418283", "name": "M. Mlynczak"}, {"authorId": "46765845", "name": "D. Knipp"}, {"authorId": "1695831", "name": "L. Hunt"}, {"authorId": "50686671", "name": "J. Gaebler"}, {"authorId": "47691144", "name": "T. Matsuo"}, {"authorId": "8476504", "name": "L. Kilcommons"}, {"authorId": "51308972", "name": "C. Young"}]}, {"paperId": "423143f6262bf8352f964aa75cfc07804c421300", "title": "Stomatal response to humidity and CO2 implicated in recent decline in US evaporation", "abstract": "Evapotranspiration, defined as the total flux of water from the land surface to the atmosphere, is a major component of the hydrologic cycle and surface energy balance. Although evapotranspiration is expected to intensify with increasing temperatures, long‐term, regional trends in evapotranspiration remain uncertain due to spatially and temporally limited direct measurements. In this study, we utilize an emergent relation between the land surface and atmospheric boundary layer to infer daily evapotranspiration from historical meteorological data collected at 236 weather stations across the United States. Our results suggest a statistically significant (α = 0.05) decrease in evapotranspiration of approximately 6% from 1961 to 2014, with a significant (α = 0.05) sharp decline of 13% from 1998 to 2014. We attribute the decrease in evapotranspiration mostly to declines in surface conductance, but also to offsetting changes in longwave radiation, wind speed, and incoming solar radiation. Using an established stomatal conductance model, we explain the changes in inferred surface conductance as a response to increases in carbon dioxide and, more recently, to an abrupt decrease in atmospheric humidity.", "authors": [{"authorId": "4091769", "name": "A. Rigden"}, {"authorId": "4023009", "name": "G. Salvucci"}]}, {"paperId": "030662bd6594aba5c569b1056130eb94b66b33dd", "title": "Rice yield enhancement by elevated CO2 is reduced in cool weather", "abstract": "The projected increase of atmospheric CO2 concentration ([CO2]) is expected to increase rice yield, but little is known of the effects of [CO2] at low temperature, which is the major constraint to growing rice in cool climates. We grew rice under two levels of [CO2] (ambient and elevated by 200 μmol mol−1) and two nitrogen (N) fertilization regimes in northern Japan in 2003 (cool weather) and 2004 (warm weather) in the field in a free‐air CO2 enrichment (FACE) system. Elevated [CO2] significantly increased grain yield in both years in both N regimes, but the magnitude of the increase differed between years: 6% in 2003 vs. 17% in 2004, with a significant interaction between [CO2] and year. This difference resulted from responses of spikelet number and ripening percentage to elevated [CO2]. Enhancement of dry matter production and N uptake at heading by elevated [CO2] was smaller in 2003 than in 2004, although at maturity there was no difference between years. No significant interaction between N regime and [CO2] was detected in yield and yield components. The results suggest that yield gain due to elevated [CO2] can be reduced by low temperature.", "authors": [{"authorId": "47895790", "name": "H. Shimono"}, {"authorId": "145245943", "name": "M. Okada"}, {"authorId": "2053463025", "name": "Yasuhiro Yamakawa"}, {"authorId": "2153029890", "name": "H. Nakamura"}, {"authorId": "2739086", "name": "K. Kobayashi"}, {"authorId": "32109034", "name": "T. Hasegawa"}]}, {"paperId": "8c2343792eb088cc7af6e27fa2098207e8069e3b", "title": "CO2 Prices, Energy and Weather", "abstract": "One of the main objectives of the European Union Emission Trading Scheme is the establishment of a market price level for allowances that show to European CO2 emitting installations the environmental impact of their polluting activities. The aim of this paper is to focus on the daily price changes during 2005 in an attempt to examine the underlying rationality of pricing behaviour. Specifically, we study the effect of those weather and non-weather variables that academic and market agents consider as the major determinants of the of CO2 price levels. The results show that the energy sources are the principal factors in the determination of CO2 price levels, and that only extreme temperatures influence them.", "authors": [{"authorId": "1741114626", "name": "Maria Mansanet Bataller"}, {"authorId": "2088590822", "name": "Ángel Pardo Tornero"}, {"authorId": "1715726", "name": "E. Valor"}]}, {"paperId": "5a3d015ae4e999428d73698e4a1ada34eb38211e", "title": "IoT based Data Logger System for weather monitoring using Wireless sensor networks", "abstract": "The system proposed in this paper is an advanced solution for monitoring the weather conditions at a particular place and make the information visible anywhere in the world. The technology behind this is Internet of Things (IoT), which is an advanced and efficient solution for connecting the things to the internet and to connect the entire world of things in a network. Here things might be whatever like electronic gadgets, sensors and automotive electronic equipment. The system deals with monitoring and controlling the environmental conditions like temperature, relative humidity, light intensity and CO2 level with sensors and sends the information to the web page and then plot the sensor data as graphical statistics. The data updated from the implemented system can be accessible in the internet from anywhere in the world.", "authors": [{"authorId": "2066180186", "name": "K. S. S. Ram"}, {"authorId": "2110762122", "name": "Anmol Gupta"}]}, {"paperId": "04f529554011fb8ce2c22f91fdce1103e1e584d3", "title": "The influence of route choice and operating conditions on fuel consumption and CO2 emission of ships", "abstract": null, "authors": [{"authorId": "1411419895", "name": "J. Prpić-Oršić"}, {"authorId": "1884635", "name": "R. Vettor"}, {"authorId": "1822431", "name": "O. Faltinsen"}, {"authorId": "9295927", "name": "C. Guedes Soares"}]}, {"paperId": "9803b58b3a9124a8891f7534f19baa48f972b672", "title": "Influence of weather variables on methane and carbon dioxide flux from a shallow pond", "abstract": null, "authors": [{"authorId": "8369897", "name": "S. Natchimuthu"}, {"authorId": "116827447", "name": "B. Panneer Selvam"}, {"authorId": "4764934", "name": "D. Bastviken"}]}, {"paperId": "f6a3cbf8518d4aae5276abd0b49a9770a0341c66", "title": "Ability of the 4-D-Var analysis of the GOSAT BESD XCO2 retrievals to characterize atmospheric CO2 at large and synoptic scales", "abstract": "Abstract. This study presents results from the European Centre for Medium-Range Weather Forecasts (ECMWF) carbon dioxide (CO2) analysis system where the atmospheric CO2 is controlled through the assimilation of column-averaged dry-air mole fractions of CO2 (XCO2) from the Greenhouse gases Observing Satellite (GOSAT). The analysis is compared to a free-run simulation (without assimilation of XCO2), and they are both evaluated against XCO2 data from the Total Carbon Column Observing Network (TCCON). We show that the assimilation of the GOSAT XCO2 product from the Bremen Optimal Estimation Differential Optical Absorption Spectroscopy (BESD) algorithm during the year 2013 provides XCO2 fields with an improved mean absolute error of 0.6 parts per million (ppm) and an improved station-to-station bias deviation of 0.7  ppm compared to the free run (1.1 and 1.4  ppm, respectively) and an improved estimated precision of 1  ppm compared to the GOSAT BESD data (3.3  ppm). We also show that the analysis has skill for synoptic situations in the vicinity of frontal systems, where the GOSAT retrievals are sparse due to cloud contamination. We finally computed the 10-day forecast from each analysis at 00:00  UTC, and we demonstrate that the CO2 forecast shows synoptic skill for the largest-scale weather patterns (of the order of 1000  km) even up to day 5 compared to its own analysis.", "authors": [{"authorId": "3740590", "name": "S. Massart"}, {"authorId": "1398314580", "name": "A. Agustí-Panareda"}, {"authorId": "117018917", "name": "J. Heymann"}, {"authorId": "144528783", "name": "M. Buchwitz"}, {"authorId": "95152724", "name": "F. Chevallier"}, {"authorId": "11136590", "name": "M. Reuter"}, {"authorId": "3310543", "name": "M. Hilker"}, {"authorId": "1896037", "name": "J. Burrows"}, {"authorId": "6679136", "name": "N. Deutscher"}, {"authorId": "46348531", "name": "D. Feist"}, {"authorId": "78455154", "name": "F. Hase"}, {"authorId": "9653789", "name": "R. Sussmann"}, {"authorId": "40650137", "name": "F. Desmet"}, {"authorId": "145139090", "name": "M. Dubey"}, {"authorId": "145990019", "name": "D. Griffith"}, {"authorId": "3360350", "name": "R. Kivi"}, {"authorId": "47373482", "name": "C. Petri"}, {"authorId": "78826955", "name": "M. Schneider"}, {"authorId": "47439222", "name": "V. Velazco"}]}, {"paperId": "cf7109d7de09d593759396f8fa7cf8e0a8a9e27a", "title": "Using an ecosystem model linked to GCM‐derived local weather scenarios to analyse effects of climate change and elevated CO2 on dry matter production and partitioning, and water use in temperate managed grasslands", "abstract": "Local effects of climate change (CC) and elevated CO2 (2 × CO2, 660 μmol mol–1) on managed temperate grasslands were assessed by forcing a dynamic ecosystem model with weather scenarios. The aims of the study were to compare the relative importance of individual and combined effects of CC, 2 × CO2, and photosynthetic acclimation, and to assess the importance of local site conditions. The model was driven by hourly means for temperature (T), precipitation (P), global radiation (G), vapour pressure (VP), and wind speed (U). Local climate scenarios were derived by statistical downscaling techniques from a 2 × CO2 simulation with the General Circulation Model of the Canadian Climate Centre (CCC‐GCMII). Simulations over 14 growing seasons to account for year‐to‐year variability of climate were carried out for a low, relatively dry site, and a high, more humid site.", "authors": [{"authorId": "2364690", "name": "M. Riedo"}, {"authorId": "3068954", "name": "D. Gyalistras"}, {"authorId": "1874187", "name": "A. Fischlin"}, {"authorId": "39627209", "name": "J. Fuhrer"}]}, {"paperId": "0afdc6872e8331b232880d1fc2fa2232060ae296", "title": "Trends of atmospheric CO2 over Canadian WMO background stations at Ocean Weather Station P, Sable Island, and Alert", "abstract": "Time series data of atmospheric CO2 concentrations are presented for three Canadian background stations: Ocean Weather Station P in the northeast Pacific Ocean, Sable Island off Nova Scotia, and Alert, Northwest Territories. The mean annual concentrations of CO2 in dried samples of 338.73 parts per million by volume (ppmv) (1980) at Sable Island, 337.26 ppmv (1980) at Station P, and 340.30 ppmv (1980) and 341.71 ppmv (1981) at Alert appear consistent with the global pattern. From 1975 to 1981, the increase in CO2 concentration averaged for these stations is 1.4 ppmv/yr. In 1975–1976 and in 1978, the annual growth rates of atmospheric CO2 measurements decreased at all stations. Another dip in the growth rate of CO2 concentrations was also observed in 1974–1975 at Station P. In general, the long-term trends all show lower growth in the beginning, and more rapid growth at the end, of a typical 2-year El Nino/Southern Oscillation event. The seasonal amplitude between winter and summer concentrations is about 14 ppmv at Station P and about 15 ppmv at the other stations. There is a phase shift of about 1 month in the onset of the decline to summer minimum between Sable Island (March–April) and the other stations (April–May).", "authors": [{"authorId": "152405916", "name": "C. S. Wong"}, {"authorId": "144941404", "name": "Y. Chan"}, {"authorId": "89687233", "name": "J. Page"}, {"authorId": "92216184", "name": "R. Bellegay"}, {"authorId": "91403295", "name": "K. G. Pettit"}]}, {"paperId": "8856836fe173fcb276dbea36ad7db51cefd3d904", "title": "The physics of Martian weather and climate: a review", "abstract": "The planet Mars hosts an atmosphere that is perhaps the closest in terms of its meteorology and climate to that of the Earth. But Mars differs from Earth in its greater distance from the Sun, its smaller size, its lack of liquid oceans and its thinner atmosphere, composed mainly of CO2. These factors give Mars a rather different climate to that of the Earth. In this article we review various aspects of the martian climate system from a physicist’s viewpoint, focusing on the processes that control the martian environment and comparing these with corresponding processes on Earth. These include the radiative and thermodynamical processes that determine the surface temperature and vertical structure of the atmosphere, the fluid dynamics of its atmospheric motions, and the key cycles of mineral dust and volatile transport. In many ways, the climate of Mars is as complicated and diverse as that of the Earth, with complex nonlinear feedbacks that affect its response to variations in external forcing. Recent work has shown that the martian climate is anything but static, but is almost certainly in a continual state of transient response to slowly varying insolation associated with cyclic variations in its orbit and rotation. We conclude with a discussion of the physical processes underlying these long- term climate variations on Mars, and an overview of some of the most intriguing outstanding problems that should be a focus for future observational and theoretical studies.", "authors": [{"authorId": "32393757", "name": "P. Read"}, {"authorId": "33034530", "name": "S. Lewis"}, {"authorId": "39033927", "name": "D. Mulholland"}]}, {"paperId": "10f6604db084c0161cf12b4b2f0032747f37c4e6", "title": "Effects of short-term variation in weather on diurnal canopy CO2 flux and evapotranspiration of a juvenile douglas-fir stand", "abstract": null, "authors": [{"authorId": "144811927", "name": "D. Price"}, {"authorId": "2722606", "name": "T. A. Black"}]}, {"paperId": "e7fc438053f6bded1523519436e05cd449bdf2ae", "title": "Surface observations for monitoring urban fossil fuel CO2 emissions: Minimum site location requirements for the Los Angeles megacity", "abstract": "The contemporary global carbon cycle is dominated by perturbations from anthropogenic CO2 emissions. One approach to identify, quantify, and monitor anthropogenic emissions is to focus on intensely emitting urban areas. In this study, we compare the ability of different CO2 observing systems to constrain anthropogenic flux estimates in the Los Angeles megacity. We consider different observing system configurations based on existing observations and realistic near‐term extensions of the current ad hoc network. We use a high‐resolution regional model (Stochastic Time‐Inverted Lagrangian Transport‐Weather Research and Forecasting) to simulate different observations and observational network designs within and downwind of the Los Angeles (LA) basin. A Bayesian inverse method is employed to quantify the relative ability of each network to improve constraints on flux estimates. Ground‐based column CO2 observations provide useful complementary information to surface observations due to lower sensitivity to localized dynamics, but column CO2 observations from a single site do not appear to provide sensitivity to emissions from the entire LA megacity. Surface observations from remote, downwind sites contain weak, sporadic urban signals and are complicated by other source/sink impacts, limiting their usefulness for quantifying urban fluxes in LA. We find a network of eight optimally located in‐city surface observation sites provides the minimum sampling required for accurate monitoring of CO2 emissions in LA, and present a recommended baseline network design. We estimate that this network can distinguish fluxes on 8 week time scales and 10 km spatial scales to within ~12 g C m–2 d–1 (~10% of average peak fossil CO2 flux in the LA domain).", "authors": [{"authorId": "4951833", "name": "E. Kort"}, {"authorId": "26639249", "name": "W. Angevine"}, {"authorId": "30908630", "name": "R. Duren"}, {"authorId": "46358567", "name": "C. Miller"}]}, {"paperId": "a52e53df18f7ddbfb4fc8167578d6e1b99b3a9d0", "title": "Temperate reservoirs are large carbon sinks and small CO2 sources: Results from high‐resolution carbon budgets", "abstract": "Sediment organic carbon (C) burial and CO2 fluxes in inland waters are quantitatively important in regional and global carbon budgets. Estimates of C fluxes from inland waters are typically based on limited temporal resolution despite potential large variations with season and weather events. Further, most freshwater C budget studies have focused on natural soft‐water lakes, while reservoirs and hard‐water systems are globally numerous. Our study quantifies C fluxes in two hard‐water, human constructed reservoirs (Ohio, USA) of contrasting watershed land use (agriculture vs. forest) using high‐resolution mass balance budgets. We show that during a dry summer, C retention and export via the dam were reduced compared to a wet summer. Both reservoirs were net CO2 sources during a wet summer, but CO2 sinks during a dry summer. Despite weather‐related summer differences, annual C fluxes within each reservoir were similar between years. Both reservoirs appear to be net autotrophic despite often being CO2 sources based on budgets. This is likely because CO2 fluxes in our hard‐water reservoirs were more strongly associated with DIC than DOC. Using our C fluxes and statewide watershed land use, we determined the regional importance of Ohio reservoirs in OC burial and CO2 emissions. We estimate that Ohio reservoirs bury up to 4 times more OC, but emit <25% of CO2, than predicted based on their area and recent global mean estimates in lentic ecosystems. Our results provide evidence that moderately old (~50 years), temperate hard‐water reservoirs are important OC sinks but contribute little to CO2 emissions.", "authors": [{"authorId": "47387295", "name": "Lesley B. Knoll"}, {"authorId": "2120560", "name": "M. Vanni"}, {"authorId": "7827289", "name": "W. Renwick"}, {"authorId": "16156413", "name": "E. Dittman"}, {"authorId": "39922898", "name": "Jessica A. Gephart"}]}, {"paperId": "87f1504b37a5091211488520f0a1e7dc9d7d10d1", "title": "Uncertainty analysis of eddy covariance CO2 flux measurements for different EC tower distances using an extended two-tower approach", "abstract": "Abstract. The use of eddy covariance (EC) CO2 flux measurements in data assimilation and other applications requires an estimate of the random uncertainty. In previous studies, the (classical) two-tower approach has yielded robust uncertainty estimates, but care must be taken to meet the often competing requirements of statistical independence (non-overlapping footprints) and ecosystem homogeneity when choosing an appropriate tower distance. The role of the tower distance was investigated with help of a roving station separated between 8 m and 34 km from a permanent EC grassland station. Random uncertainty was estimated for five separation distances with the classical two-tower approach and an extended approach which removed systematic differences of CO2 fluxes measured at two EC towers. This analysis was made for a data set where (i) only similar weather conditions at the two sites were included, and (ii) an unfiltered one. The extended approach, applied to weather-filtered data for separation distances of 95 and 173 m gave uncertainty estimates in best correspondence with an independent reference method. The introduced correction for systematic flux differences considerably reduced the overestimation of the two-tower based uncertainty of net CO2 flux measurements and decreased the sensitivity of results to tower distance. We therefore conclude that corrections for systematic flux differences (e.g., caused by different environmental conditions at both EC towers) can help to apply the two-tower approach to more site pairs with less ideal conditions.", "authors": [{"authorId": "51199486", "name": "H. Post"}, {"authorId": "46175402", "name": "H. Franssen"}, {"authorId": "48828280", "name": "A. Graf"}, {"authorId": "1802226700", "name": "M. Schmidt"}, {"authorId": "1783504", "name": "H. Vereecken"}]}, {"paperId": "b8dcf1cd1b8f37f416ad43a90b37c13fd807e659", "title": "NEP of a Swiss subalpine forest is significantly driven not only by current but also by previous year's weather", "abstract": "Understanding the response of forest net ecosys- tem productivity (NEP) to environmental drivers under cli- mate change is highly relevant for predictions of annual for- est carbon (C) flux budgets. Modeling annual forest NEP with soil-vegetation-atmosphere transfer models (SVATs), however, remains challenging due to unknown delayed re- sponses to weather of the previous year. In this study, we addressed the influence of previous year's weather on the interannual variability of NEP for a subalpine spruce forest in Switzerland. Analysis of long-term (1997-2011) eddy co- variance measurements showed that the Norway spruce for- est Davos Seehornwald was a consistent sink for atmospheric CO2, sequestering 210± 88 g C m 2 yr 1 on average. Previ- ous year's weather strongly affected interannual variability of NEP, increasing the explained variance in linear models to 53 % compared to 20 % without accounting for previous year's weather. Thus, our results highlight the need to con- sider previous year's weather in modeling annual C budgets of forests. Furthermore, soil temperature in the current year's spring played a major role controlling annual NEP, mainly by influencing gross primary productivity early in the year, with spring NEP accounting for 56 % of annual NEP. Conse- quently, we expect an increase in net CO2 uptake with future climate warming, as long as no other resources become lim- iting.", "authors": [{"authorId": "5564892", "name": "S. Zielis"}, {"authorId": "32306471", "name": "S. Etzold"}, {"authorId": "89724554", "name": "R. Zweifel"}, {"authorId": "5965128", "name": "W. Eugster"}, {"authorId": "8018937", "name": "M. Haeni"}, {"authorId": "2039226", "name": "N. Buchmann"}]}, {"paperId": "77789bd50b87b50284100a745aa9c513f8988452", "title": "In situ litter decomposition and litter quality in a Mojave Desert ecosystem: effects of elevated atmospheric CO2 and interannual climate variability", "abstract": "Rising atmospheric CO2 has been predicted to reduce litter decomposition as a result of CO2‐induced reductions in litter quality. However, available data have not supported this hypothesis in mesic ecosystems, and no data are available for desert or semi‐arid ecosystems, which account for more than 35% of the Earth's land area. The objective of our study was to explore controls on litter decomposition in the Mojave Desert using elevated CO2 and interannual climate variability as driving environmental factors. In particular, we sought to evaluate the extent to which decomposition is modulated by litter chemistry (C:N) and litter species and tissue composition. Naturally senesced litter was collected from each of nine 25 m diameter experimental plots, with six plots exposed to ambient [CO2] or 367 μL CO2 L−1 and three plots continuously fumigated with elevated [CO2] (550 μL CO2 L−1) using FACE technology beginning in April 1997. All litter collected in 1998 (a wet, or El Niño year; 306 mm precipitation) was pooled as was litter collected in 1999 (a dry year; 94 mm). Samples were allowed to decompose for 4 and 12 months starting in May 2001 in mesh litterbags in the locations from which litter was collected. Decomposition of litter produced under elevated CO2 and ambient CO2 did not differ. Litter produced in the wetter year showed more rapid initial decomposition (over the first 4 months) than that produced in the drier year (27±2% yr−1 or 7.8±0.7 g m−2 yr−1 for 1998 litter; 18±3% yr−1 or 2.2±0.4 g m−2 yr−1 for 1999 litter). C:N ratios of litter produced under elevated CO2 (wet year: 37±0.5; dry year: 42±2.5) were higher than those of litter produced under ambient CO2 (wet year: 34±1.1; dry year: 35±1.4). Litter production in the wet year (amb. CO2: 25.1±1.1 g m−2 yr−1; elev. CO2: 35.0±1.1 g m−2 yr−1) was more than twice as high as that in the dry year (amb. CO2: 11.6±1.7 g m−2, elev. CO2: 13.3±3.4 g m−2), and contained a greater proportion of Lycium pallidum and a lower proportion of Larrea tridentata than litter produced in the dry year. Decomposition, viewed across all treatments, decreased with increasing C:N ratios, decreased with increasing proportions of Larrea tridentata and increased with increasing proportions of Lycium pallidum and Lycium andersonii. Because litter C:N did not vary by litter production year, and CO2 did not alter decomposition or litter species/tissue composition, it is likely that the impact of year‐to‐year variation in precipitation on the proportion of key plant species in the litter may be the most important way in which litter decomposition will be modulated in the Mojave Desert under future rising atmospheric CO2.", "authors": [{"authorId": "88698169", "name": "Heather Weatherly"}, {"authorId": "39980677", "name": "S. Zitzer"}, {"authorId": "145828723", "name": "J. Coleman"}, {"authorId": "5746650", "name": "J. Arnone"}]}, {"paperId": "61e5f90c60f04ddcd1c21465e5e32924d8af79d6", "title": "Atmospheric impacts of sea ice decline in CO2 induced global warming", "abstract": null, "authors": [{"authorId": "30447624", "name": "I. Cvijanovic"}, {"authorId": "144666959", "name": "K. Caldeira"}]}, {"paperId": "252713e0b5788e265e2a19ffc0db597e1f658be8", "title": "Estimating Rice Yield under Changing Weather Conditions in Kenya Using CERES Rice Model", "abstract": "Effects of change in weather conditions on the yields of Basmati 370 and IR 2793-80-1 cultivated under System of Rice Intensification (SRI) in Mwea and Western Kenya irrigation schemes were assessed through sensitivity analysis using the Ceres rice model v 4.5 of the DSSAT modeling system. Genetic coefficients were determined using 2010 experimental data. The model was validated using rice growth and development data during the 2011 cropping season. Two SRI farmers were selected randomly from each irrigation scheme and their farms were used as research fields. Daily maximum and minimum temperatures and precipitation were collected from the weather station in each of the irrigation schemes while daily solar radiation was generated using weatherman in the DSSAT shell. The study revealed that increase in both maximum and minimum temperatures affects Basmati 370 and IR 2793-80-1 grain yield under SRI. Increase in atmospheric CO2 concentration led to an increase in grain yield for both Basmati and IR 2793-80-1 under SRI and increase in solar radiation also had an increasing impact on both Basmati 370 and IR 2793-80-1 grain yield. The results of the study therefore show that weather conditions in Kenya affect rice yield under SRI and should be taken into consideration to improve food security.", "authors": [{"authorId": "1403597740", "name": "W. O. Nyang’au"}, {"authorId": "21780132", "name": "B. Mati"}, {"authorId": "121680144", "name": "K. Kalamwa"}, {"authorId": "90136766", "name": "R. Wanjogu"}, {"authorId": "82286092", "name": "L. K. Kiplagat"}]}, {"paperId": "b2989c3bffc2d5b93b0818530acdc0e9c8dd5594", "title": "WRF Simulations of the Urban Circulation in the Salt Lake City Area for CO2 Modeling", "abstract": "AbstractA recent National Research Council report highlighted the potential utility of atmospheric observations and models for detecting trends in concentrated emissions from localized regions, such as urban areas. The Salt Lake City (SLC), Utah, area was chosen for a pilot study to determine the feasibility of using ground-based sensors to identify trends in anthropogenic urban emissions over a range of time scales (from days to years). The Weather Research and Forecasting model (WRF) was combined with a Lagrangian particle dispersion model and an emission inventory to model carbon dioxide (CO2) concentrations that can be compared with in situ measurements. An accurate representation of atmospheric transport requires a faithful modeling of the meteorological conditions. This study examines in detail the ability of different configurations of WRF to reproduce the observed local and mesoscale circulations, and the diurnal evolution of the planetary boundary layer (PBL) in the SLC area. Observations from th...", "authors": [{"authorId": "2054569", "name": "T. Nehrkorn"}, {"authorId": "49733895", "name": "J. Henderson"}, {"authorId": "79609200", "name": "Mark Leidner"}, {"authorId": "12257975", "name": "M. Mountain"}, {"authorId": "2597741", "name": "J. Eluszkiewicz"}, {"authorId": "15142622", "name": "K. McKain"}, {"authorId": "34826214", "name": "S. Wofsy"}]}, {"paperId": "dca025401dc24d4cad58ef84072e9e4ba84d5668", "title": "Effects of a wind‐driven cross‐shelf large river plume on biological production and CO2 uptake on the Gulf of Mexico during spring", "abstract": "The plume of Mississippi and Atchafalaya River system (MARS) is normally confined to the continental shelf and extends westward. During March 2010, while weather in North America was dominated by unusually low temperatures and winter storms in conjunction with large low‐pressure systems, we observed an unusually broad extension of the MARS plume. Winds favorable for offshore transport along with high freshwater discharge contributed to a widespread MARS plume, which was statistically different from those normally occurring in spring. A strong relationship was observed between the location of this widespread plume and a reduced partial pressure of carbon dioxide () and elevated satellite‐derived chlorophyll a. Furthermore, in the plume was reduced by 6.3 Pa (62 ppm) in March 2010 in contrast to a reduction of only 2.4 Pa in April 2009, thus exhibiting a greater CO2 uptake capacity in March 2010. This wide plume also covered at least twice the area and was a stronger CO2 sink by a factor of five when compared to more typical plume conditions in April 2009. Extending across the Louisiana shelf to the pelagic ocean, this widespread MARS plume encompassed regions that would normally exhibit nearly net zero air‐sea CO2 exchange and resulted instead in a strong net sink for atmospheric CO2. Our findings demonstrate that regional weather‐associated variations in wind forcing and river discharge may be important in influencing air‐sea CO2 fluxes in marginal sea environments.", "authors": [{"authorId": "29806310", "name": "Wei‐Jen Huang"}, {"authorId": "122905665", "name": "W. Cai"}, {"authorId": "11752261", "name": "R. Castelao"}, {"authorId": "2108745669", "name": "Yongchen Wang"}, {"authorId": "6312951", "name": "S. Lohrenz"}]}, {"paperId": "f49cfef7fb473d83dbb40a4b5c88735cbe468a9f", "title": "Impact of optimized mixing heights on simulated regional atmospheric transport of CO2", "abstract": "Abstract. The mixing height (MH) is a crucial parameter in commonly used transport models that proportionally affects air concentrations of trace gases with sources/sinks near the ground and on diurnal scales. Past synthetic data experiments indicated the possibility to improve tracer transport by minimizing errors of simulated MHs. In this paper we evaluate a method to constrain the Lagrangian particle dispersion model STILT (Stochastic Time-Inverted Lagrangian Transport) with MH diagnosed from radiosonde profiles using a bulk Richardson method. The same method was used to obtain hourly MHs for the period September/October 2009 from the Weather Research and Forecasting (WRF) model, which covers the European continent at 10 km horizontal resolution. Kriging with external drift (KED) was applied to estimate optimized MHs from observed and modelled MHs, which were used as input for STILT to assess the impact on CO2 transport. Special care has been taken to account for uncertainty in MH retrieval in this estimation process. MHs and CO2 concentrations were compared to vertical profiles from aircraft in situ data. We put an emphasis on testing the consistency of estimated MHs to observed vertical mixing of CO2. Modelled CO2 was also compared with continuous measurements made at Cabauw and Heidelberg stations. WRF MHs were significantly biased by ~10–20% during day and ~40–60% during night. Optimized MHs reduced this bias to ~5% with additional slight improvements in random errors. The KED MHs were generally more consistent with observed CO2 mixing. The use of optimized MHs had in general a favourable impact on CO2 transport, with bias reductions of 5–45% (day) and 60–90% (night). This indicates that a large part of the found CO2 model–data mismatch was indeed due to MH errors. Other causes for CO2 mismatch are discussed. Applicability of our method is discussed in the context of CO2 inversions at regional scales.", "authors": [{"authorId": "48484489", "name": "R. Kretschmer"}, {"authorId": "3465530", "name": "C. Gerbig"}, {"authorId": "70111347", "name": "U. Karstens"}, {"authorId": "11195558", "name": "G. Biavati"}, {"authorId": "2078178", "name": "A. Vermeulen"}, {"authorId": "145949984", "name": "F. Vogel"}, {"authorId": "9838445", "name": "S. Hammer"}, {"authorId": "6114007", "name": "K. Totsche"}]}, {"paperId": "1501390f4b752015d9888f5ae4223a29ac1b919b", "title": "Model‐data comparison of MCI field campaign atmospheric CO2 mole fractions", "abstract": "Atmospheric transport model errors are a major contributor to uncertainty in CO2 inverse flux estimates. Our study compares CO2 mole fraction observations from the North American Carbon Program Mid‐Continental Intensive (MCI) field campaign and modeled mole fractions from two atmospheric transport models: the global Transport Model 5 from NOAA's CarbonTracker system and the mesoscale Weather Research and Forecasting model. Both models are coupled to identical CO2 fluxes and lateral boundary conditions from CarbonTracker (CT2009 release). Statistical analyses were performed for two periods of 2007 using observed daily daytime average mole fractions of CO2 to test the ability of these models to reproduce the observations and to infer possible causes of the discrepancies. TM5‐CT2009 overestimates midsummer planetary boundary layer CO2 for sites in the U.S. corn belt by 10 ppm. Weather Research and Forecasting (WRF)‐CT2009 estimates diverge from the observations with similar magnitudes, but the signs of the differences vary from site to site. The modeled mole fractions are highly correlated with the observed seasonal cycle (r ≥ 0.7) but less correlated in the growing season, where weather‐related changes in CO2 dominate the observed variability. Spatial correlations in residuals from TM5‐CT2009 are higher than WRF‐CT2009 perhaps due to TM5's coarse horizontal resolution and shallow vertical mixing. Vertical mixing appears to have influenced CO2 residuals from both models. TM5‐CT2009 has relatively weak vertical mixing near the surface limiting the connection between local CO2 surface fluxes and boundary layer. WRF‐CT2009 has stronger vertical mixing that may increase the connections between local surface fluxes and the boundary layer.", "authors": [{"authorId": "2159946499", "name": "Liza I. Díaz Isaac"}, {"authorId": "3564728", "name": "T. Lauvaux"}, {"authorId": "2879567", "name": "K. Davis"}, {"authorId": "10288988", "name": "N. Miles"}, {"authorId": "153831112", "name": "S. Richardson"}, {"authorId": "39041936", "name": "A. Jacobson"}, {"authorId": "2182298", "name": "A. Andrews"}]}, {"paperId": "c5b893be890b381f5a5929ea9f982eadb0160695", "title": "Tropospheric adjustment to increasing CO2: its timescale and the role of land–sea contrast", "abstract": null, "authors": [{"authorId": "6384586", "name": "Y. Kamae"}, {"authorId": "144096160", "name": "M. Watanabe"}]}, {"paperId": "1f057572094c473ad7902cb0e56e8c6357b2059f", "title": "Satellite observations of CO2 from a highly elliptical orbit for studies of the Arctic and boreal carbon cycle", "abstract": "Here we report on an observing system simulation experiment (OSSE) to compare the efficacy of near‐infrared satellite observations of CO2 from a highly elliptical orbit (HEO) and a low Earth orbit (LEO), for constraining Arctic and boreal CO2 sources and sinks. The carbon cycle at these latitudes (~50–90°N) is primarily driven by the boreal forests, but increasing anthropogenic activity and the effects of climate change such as thawing of permafrost throughout this region could also have an important role in the coming years. A HEO enables quasi‐geostationary observations of Earth's northern high latitudes, which are not observed from a geostationary orbit. The orbit and observing characteristics for the HEO mission are based on the Weather, Climate and Air quality (WCA) concept proposed for the Polar Communications and Weather (PCW) mission, while those for the LEO mission are based on the Greenhouse gases Observing Satellite (GOSAT). Two WCA instrument configurations were investigated. Adopting the Optimal configuration yielded an observation data set that gave annual Arctic and boreal regional terrestrial biospheric CO2 flux uncertainties an average of 30% lower than those from GOSAT, while a smaller instrument configuration resulted in uncertainties averaging 20% lower than those from GOSAT. For either WCA instrument configuration, much greater reductions in uncertainty occur for spring, summer, and autumn than for winter, with Optimal flux uncertainties for June–August nearly 50% lower than from GOSAT. These findings demonstrate that CO2 observations from HEO offer significant advantages over LEO for constraining CO2 fluxes from the Arctic and boreal regions.", "authors": [{"authorId": "144924847", "name": "R. Nassar"}, {"authorId": "10349705", "name": "C. Sioris"}, {"authorId": "46444782", "name": "Dylan B. A. Jones"}, {"authorId": "144049831", "name": "J. McConnell"}]}, {"paperId": "e40771b100c65d2555c15354e771f1819f3f0455", "title": "Effects of grazing on CO2 balance in a semiarid steppe: field observations and modeling", "abstract": null, "authors": [{"authorId": "123868634", "name": "X. Kang"}, {"authorId": "2785183", "name": "Y. Hao"}, {"authorId": "2874540", "name": "X. Cui"}, {"authorId": "1483725523", "name": "Huai Chen"}, {"authorId": "49672575", "name": "Changsheng Li"}, {"authorId": "40239796", "name": "Yichao Rui"}, {"authorId": "4929792", "name": "Jianqing Tian"}, {"authorId": "6256962", "name": "P. Kardol"}, {"authorId": "2112683797", "name": "Lei Zhong"}, {"authorId": "1519294311", "name": "Jinzhi Wang"}, {"authorId": "2108846111", "name": "Yanfen Wang"}]}, {"paperId": "a15afa93dbfd890fe9ef65d1fde1133ac0197009", "title": "Development of energy management system for DC microgrid for office building:-Day Ahead operation scheduling considering weather scenarios-", "abstract": "In recent years, distributed generators (DG) with renewable energy (RE) are introduced to electric power systems for saving CO2 emission. Installation of DGs in user-side leads to the local demand and supply system, called microgrids (MGs). Since the some of DGs work in DC, advantages of DC supply system over the AC might be emphasized The authors are investigating the merits of DC microgrid (DCMG) using the actual DCMG for an office building. Operation of the DCMG is organized by an energy management system (EMS). This paper proposes an optimal scheduling algorithm implemented in the EMS. Simulation using the actual demand data shows that the proposed scheduling algorithm can save 0.3 % CO2 emission during the simulation terms.", "authors": [{"authorId": "3450707", "name": "K. Shimomachi"}, {"authorId": "2440657", "name": "R. Hara"}, {"authorId": "49115828", "name": "H. Kita"}, {"authorId": "32967945", "name": "M. Noritake"}, {"authorId": "3450759", "name": "H. Hoshi"}, {"authorId": "1823771", "name": "K. Hirose"}]}, {"paperId": "6c7b78fd1ae58839158f3a7a75ee49a2ecb769a3", "title": "Satellite‐based estimates of reduced CO and CO2 emissions due to traffic restrictions during the 2008 Beijing Olympics", "abstract": "During the 2008 Olympics, the Chinese government made a significant effort to improve air quality in Beijing, including restrictions on traffic. Here we estimate the reductions in carbon monoxide (CO) and carbon dioxide (CO2) emissions resulting from the control measures on Beijing transportation. Using MOPITT (Measurements Of Pollution In The Troposphere) multispectral satellite observations of near‐surface CO along with WRF‐Chem (Weather Research and Forecasting model with Chemistry) simulations for Beijing during August, 2007 and 2008, we estimate changes in CO due to meteorology and transportation sector emissions. Applying a reported CO/CO2 emission ratio for fossil fuels, we find the corresponding reduction in CO2, 60 ± 36 Gg[CO2]/day. As compared to emission scenarios being considered for the IPCC AR5 (Intergovernmental Panel on Climate Change, 5th Assessment Report), this result suggests that urban traffic controls on the Beijing Olympics scale could play a significant role in meeting target reductions for global CO2 emissions.", "authors": [{"authorId": "2173967", "name": "H. Worden"}, {"authorId": "2100584", "name": "Yafang Cheng"}, {"authorId": "69329883", "name": "G. Pfister"}, {"authorId": "2060441", "name": "G. Carmichael"}, {"authorId": "14689975", "name": "Qiang Zhang"}, {"authorId": "3478292", "name": "D. Streets"}, {"authorId": "144421233", "name": "M. Deeter"}, {"authorId": "145673110", "name": "D. Edwards"}, {"authorId": "145441071", "name": "J. Gille"}, {"authorId": "5280964", "name": "J. Worden"}]}, {"paperId": "07831fd47f4842dd4189d741b834b8eca04da7e6", "title": "Extreme Weather Events and Crop Price Spikes in a Changing Climate: Illustrative global simulation scenarios", "abstract": "Agriculture is highly sensitive to climate variability and weather extremes. Various impact studies have considered the effects of projected long-run trends in temperature, precipitation and CO2 concentrations caused by climate change on global food production and prices. But an area that remains underexplored is the food price impacts that may result from an expected increase in the frequency and intensity of extreme weather events. This study uses a global dynamic multi-region computable general equilibrium (CGE) model to explore the potential food price impacts of a number of extreme weather event scenarios in 2030 for each of the main exporting regions for rice, maize and wheat.", "authors": [{"authorId": "3880175", "name": "D. Willenbockel"}]}, {"paperId": "f52e5690b27442f4a776831e5237acd883935c84", "title": "CO2 fluxes and drivers as affected by soil type, tillage and fertilization", "abstract": "Abstract Importance of agricultural practices for greenhouse gases mitigation is examined worldwide. However, there is no consensus on CO2 emissions as affected by soil management practices. Deeper understanding of soil CO2 fluxes and drivers under different management practices are needed. The investigation of net CO2 exchange rate as dependent variable and drivers (soil water and temperature, air temperature) as affected by soil type (loam and sandy loam), tillage (conservation and no-tillage) and fertilization are presented. Soil management practices and weather conditions affected the CO2 flux through effects on soil water and temperature regime. Mean net CO2 exchange rate on sandy loam was 8% higher than on loam. No-tillage, as a moisture-conserving tool, could be an appropriate tool for CO2 emissions mitigation in any weather conditions on sandy loam; however, the advantage of no-tillage on loam was negligible. Mineral NPK fertilizers promoted significantly higher net CO2 exchange rate in both soils, but suppressed it by 15% on sandy loam during a normal year. Effect of soil water content on net CO2 exchange rate was direct in all tillage and fertilization treatments in both loam and sandy loam, whereas this effect was positive only in dry and normal weather conditions. In wet weather conditions, the direct effect of soil water content on net CO2 exchange rate was negative. Soil and air temperature acted indirectly on net CO2 exchange rate. The increase in temperature markedly suppressed the positive direct impact of soil water content on net CO2 exchange rate in dry weather conditions, but did not reduce the direct effect of soil water content in normal weather conditions. In a wet year the negative indirect effect of increased temperature enhanced the negative direct impact of soil water surplus on net CO2 exchange rate.", "authors": [{"authorId": "15593329", "name": "D. Feizienė"}, {"authorId": "13939006", "name": "V. Feiza"}, {"authorId": "13114824", "name": "G. Kadžienė"}, {"authorId": "12067495", "name": "A. Vaideliene"}, {"authorId": "87613497", "name": "V. Povilaitis"}, {"authorId": "14570494", "name": "I. Deveikytė"}]}, {"paperId": "2212280d884438d894bd70c2e2721fc386e501bb", "title": "Impacts of multiple extreme winter warming events on sub‐Arctic heathland: phenology, reproduction, growth, and CO2 flux responses", "abstract": "Extreme weather events can have strong negative impacts on species survival and community structure when surpassing lethal thresholds. Extreme, short‐lived, winter warming events in the Arctic rapidly melt snow and expose ecosystems to unseasonably warm air (for instance, 2–10 °C for 2–14 days) but upon return to normal winter climate exposes the ecosystem to much colder temperatures due to the loss of insulating snow. Single events have been shown to reduce plant reproduction and increase shoot mortality, but impacts of multiple events are little understood as are the broader impacts on community structure, growth, carbon balance, and nutrient cycling. To address these issues, we simulated week‐long extreme winter warming events – using infrared heating lamps and soil warming cables – for 3 consecutive years in a sub‐Arctic heathland dominated by the dwarf shrubs Empetrum hermaphroditum, Vaccinium vitis‐idaea (both evergreen) and Vaccinium myrtillus (deciduous). During the growing seasons after the second and third winter event, spring bud burst was delayed by up to a week for E. hermaphroditum and V. myrtillus, and berry production reduced by 11–75% and 52–95% for E. hermaphroditum and V. myrtillus, respectively. Greater shoot mortality occurred in E. hermaphroditum (up to 52%), V. vitis‐idaea (51%), and V. myrtillus (80%). Root growth was reduced by more than 25% but soil nutrient availability remained unaffected. Gross primary productivity was reduced by more than 50% in the summer following the third simulation. Overall, the extent of damage was considerable, and critically plant responses were opposite in direction to the increased growth seen in long‐term summer warming simulations and the ‘greening’ seen for some arctic regions. Given the Arctic is warming more in winter than summer, and extreme events are predicted to become more frequent, this generates large uncertainty in our current understanding of arctic ecosystem responses to climate change.", "authors": [{"authorId": "144221842", "name": "S. Bokhorst"}, {"authorId": "8661155", "name": "J. Bjerke"}, {"authorId": "31969514", "name": "L. Street"}, {"authorId": "5572545", "name": "T. Callaghan"}, {"authorId": "5172887", "name": "G. Phoenix"}]}, {"paperId": "077003494af09e279bd9d8668002515db11221c2", "title": "Weather and Land Cover Influences on Mosquito Populations in Sioux Falls, South Dakota", "abstract": "ABSTRACT \n This study compared the spatial and temporal patterns of Culex tarsalis Coquillett and Aedes vexans Meigen populations and examined their relationships with land cover types and climatic variability in Sioux Falls, SD. Between 24 and 30 CDC CO2-baited light traps were set annually in Sioux Falls from May to September 2005–2008. Land cover data were acquired from the 2001 National Land Cover Dataset and the percentages of selected land cover types were calculated within a 600-m buffer zone around each trap. Meteorological information was summarized from local weather stations. Cx. tarsalis exhibited stronger spatial autocorrelation than Ae. vexans. Land cover analysis indicated that Cx. tarsalis was positively correlated with grass/hay, and Ae. vexans was positively correlated with wetlands. No associations were identified between irrigation and the host-seeking population of each species. Higher temperature in the current week and 2 wk prior and higher precipitation 3–4 wk before collection of host-seeking adult mosquitoes had positive influences on Cx. tarsalis abundance. Temperature in the current week and rainfall 2–3 wk before sampling had positive influences on Ae. vexans abundance. This study revealed the different influences of weather and land cover on important mosquito species in the Northern Great Plains region, which can be used to improve local vector control strategies and West Nile virus prevention efforts.", "authors": [{"authorId": "4480878", "name": "Ting-Wu Chuang"}, {"authorId": "1687171", "name": "M. Hildreth"}, {"authorId": "11918064", "name": "Denise L Vanroekel"}, {"authorId": "2549492", "name": "M. Wimberly"}]}, {"paperId": "5d559dc190adb7e31fe33124ea5f3008be638664", "title": "Coupled weather research and forecasting–stochastic time-inverted lagrangian transport (WRF–STILT) model", "abstract": null, "authors": [{"authorId": "2054569", "name": "T. Nehrkorn"}, {"authorId": "2597741", "name": "J. Eluszkiewicz"}, {"authorId": "34826214", "name": "S. Wofsy"}, {"authorId": "49719790", "name": "John C. Lin"}, {"authorId": "3465530", "name": "C. Gerbig"}, {"authorId": "41216700", "name": "M. Longo"}, {"authorId": "144345223", "name": "S. Freitas"}]}, {"paperId": "e543c40ea64ac412c3fec70aecf487b9056a2fa4", "title": "Urban form, thermal comfort and building CO2 emissions - a numerical analysis in Cairo", "abstract": "This paper describes a modelling analysis of the role different urban forms might play in reducing building CO2 emissions. The study was based on a residential building in a Cairo neighbourhood under summer conditions and developed a base case urban layout covering an area of 1 km2. Three alternative urban strategies were then created around the same residential building. The software package EnviMet was used to assess external microclimate and thermal comfort conditions in each urban layout. Localised weather files were then created as inputs to the dynamic thermal modelling package DesignBuilder, which predicted the CO2 emissions associated with mechanical cooling to achieve comfort in the building. It was possible to observe some differences in CO2 emissions as a result of the different urban forms.", "authors": [{"authorId": "90466410", "name": "M. Fahmy"}, {"authorId": "70420591", "name": "S. Sharples"}]}, {"paperId": "a747814dc1c674fe172b9bec5315da5fafd57060", "title": "Industrial carbon dioxide capture and utilization: state of the art and future challenges.", "abstract": "Dramatically increased CO2 concentration from several point sources is perceived to cause severe greenhouse effect towards the serious ongoing global warming with associated climate destabilization, inducing undesirable natural calamities, melting of glaciers, and extreme weather patterns. CO2 capture and utilization (CCU) has received tremendous attention due to its significant role in intensifying global warming. Considering the lack of a timely review on the state-of-the-art progress of promising CCU techniques, developing an appropriate and prompt summary of such advanced techniques with a comprehensive understanding is necessary. Thus, it is imperative to provide a timely review, given the fast growth of sophisticated CO2 capture and utilization materials and their implementation. In this work, we critically summarized and comprehensively reviewed the characteristics and performance of both liquid and solid CO2 adsorbents with possible schemes for the improvement of their CO2 capture ability and advances in CO2 utilization. Their industrial applications in pre- and post-combustion CO2 capture as well as utilization were systematically discussed and compared. With our great effort, this review would be of significant importance for academic researchers for obtaining an overall understanding of the current developments and future trends of CCU. This work is bound to benefit researchers in fields relating to CCU and facilitate the progress of significant breakthroughs in both fundamental research and commercial applications to deliver perspective views for future scientific and industrial advances in CCU.", "authors": [{"authorId": "8360959", "name": "Wanlin Gao"}, {"authorId": "4547798", "name": "S. Liang"}, {"authorId": "2108715175", "name": "Rujie Wang"}, {"authorId": "152682983", "name": "Qian Jiang"}, {"authorId": "2153636100", "name": "Yu Zhang"}, {"authorId": "12349082", "name": "Qianwen Zheng"}, {"authorId": "34779981", "name": "Bingqiao Xie"}, {"authorId": "22067227", "name": "Cui Ying Toe"}, {"authorId": "93513275", "name": "Xuancan Zhu"}, {"authorId": "4659902", "name": "Junya Wang"}, {"authorId": "2109046568", "name": "Liang Huang"}, {"authorId": "4697162", "name": "Yanshan Gao"}, {"authorId": "40623594", "name": "Z. Wang"}, {"authorId": "2055302029", "name": "Changbum Jo"}, {"authorId": "40653076", "name": "Qiang Wang"}, {"authorId": "153755080", "name": "Lidong Wang"}, {"authorId": "49420662", "name": "Yuefeng Liu"}, {"authorId": "48414842", "name": "B. Louis"}, {"authorId": "145035496", "name": "Jason Scott"}, {"authorId": "95682604", "name": "A. Roger"}, {"authorId": "3922995", "name": "R. Amal"}, {"authorId": "143734942", "name": "Hong He"}, {"authorId": "91247878", "name": "Sang-Eon Park"}]}, {"paperId": "81b272565cbac079cdddc466a596ef521f10a774", "title": "Potential impacts of global climate change on freshwater fisheries", "abstract": null, "authors": [{"authorId": "40660701", "name": "A. Ficke"}, {"authorId": "2299790", "name": "C. Myrick"}, {"authorId": "145010812", "name": "L. Hansen"}]}]}